{
    "ES": {
        "Info": {
            "Floor1Size": "14",
            "Floor2Size": "33",
            "Floor3Size": "58"
        },
        "Floor1": [
            {
                "image": "VENICE_IN_OIL.jpg",
                "audio": "VENICE_IN_OIL.mp3",
                "title": "VENICE IN OIL",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "Uns mesos després d’autodestruir el quadre que havia venut en una subhasta per 1,2 milions d’euros, Banksy es va invitar a la 58a edició de la Biennal de Venècia. El seu anunci a Instagram va ser inequívoc: «Em disposo a instal·lar el meu stand a la Biennal de Venècia. Tot i ser l’esdeveniment més important i prestigiós del món, per alguna raó, mai m’hi han convidat». Es tracta d’una sèrie de quadres disposada sobre cavallets a mode de puzle, representant un creuer turístic entre gòndoles als canals de Venècia. Venècia en oli fa referència a l’oli amb el qual està pintada l’obra, per una banda, i a l’oli amb el qual aquests vaixells contaminen les aigües per les que naveguen, per l’altra. A més, és una clara denúncia al risc que assumeix la ciutat en acollir cada vegada més creuers plens de turistes. La seva publicació a Instagram anava acompanyada d’un vídeo en el que es veia un suposat venedor muntant la instal·lació, seient acte seguit a l’espera de compradors. Al cap d’una estona, els carabinieri el desallotgen per estar allà sense permís."
            },
            {
                "image": "MIGRANT_CHILD.jpg",
                "audio": "MIGRANT_CHILD.mp3",
                "title": "MIGRANT CHILD",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "A l’illa de Dorsoduro, durant el vernissatge de la Biennal de Venècia, Banksy va fer aquest mural en el qual es veu un nen amb armilla salvavides sostenint una bengala encesa de color rosa. Un cop més, aquí també es fa referència al sofriment dels migrants i els refugiats, en especial els més afectats: els nens. Creat el 2019, el tema de la Biennal d’aquell any era “May you live in interesting times” (Per a què visqueu temps interessants), i es creu que aquesta obra va ser una resposta directa."
            },
            {
                "image": "PARANOID_PICTURES.jpg",
                "audio": "PARANOID_PICTURES.mp3",
                "title": "PARANOID PICTURES",
                "year": "2003",
                "location": "",
                "shortDesc": "“La vostra ment funciona millor quan esteu paranoics. Exploreu totes les oportunitats i cada situació a gran velocitat i amb clarividència total”. Banksy a Banging Your Head Against A Brick Wall (Picant de cap contra un mur de maó)."
            },
            {
                "image": "MADONNA_WITH_A_GUN.jpg",
                "audio": "MADONNA_WITH_A_GUN.mp3",
                "title": "MADONNA WITH A GUN",
                "year": "2003",
                "location": "",
                "shortDesc": "Aquesta obra és probablement un comentari sobre la reputació de la ciutat de Nàpols, com una de les capitals del catolicisme devot i del crim organitzat, amb moltes màfies. Mostra la Verge Maria amb els braços i la mirada enlaire cap al seu halo, al centre del qual hi flota un revòlver. Per tal d’assegurar-se de què l’obra no es destruís, un particular va decidir cobrir-la amb una pantalla protectora. El mural encara es pot veure al centre de Nàpols."
            },
            {
                "image": "BALLERINA.jpg",
                "audio": "BALLERINA.mp3",
                "title": "BALLERINA",
                "year": "2003",
                "location": "",
                "shortDesc": "La ballarina d'Edgar Degas pateix aquí un canvi d'imatge irònic amb un dels accessoris més representatius de la societat moderna: la màscara de gas."
            },
            {
                "image": "THE_SON_OF_A_MIGRANT_FROM_SYRIA.jpg",
                "audio": "THE_SON_OF_A_MIGRANT_FROM_SYRIA.mp3",
                "title": "THE SON OF A MIGRANT FROM SYRIA",
                "year": "2003",
                "location": "",
                "shortDesc": "L’11 de desembre de 2015, Banksy va revelar la seva nova obra mural, pintada als murs d’un camp de refugiats a Calais, coneguda com “La Jungla”. A l’obra es pot veure el fundador d’Apple, Steve Jobs, com un refugiat sirià, amb el seu icònic coll alt, amb una gran bossa de plàstic negre a l’esquena i el primer ordinador Apple a la mà. Com a part d’una sèrie de stencils pintats arreu del camp, aquesta peça és una contundent denúncia de l’actual crisi migratòria a Europa, una picada d’ullet a l’origen real de l’Steve Jobs, fill d’un emigrant sirià que es va instal·lar als Estats Units després de la Segona Guerra Mundial. En una de les seves excepcionals intervencions, Banksy va dir: “Sovint se’ns indueix a pensar que la immigració és una sagnia de recursos per a un país, però l’Steve Jobs era fill d’un migrant sirià. Apple és l’empresa més rendible del món i paga més de 7.000 milions de dòlars a l’any en impostos, i solament existeix perquè van deixar-hi entrar un jove d’Homs”. En efecte, el pare de l’Steve Jobs, Abdulfattah “John” Jandali, va néixer a Homs (una ciutat de Síria, avui gairebé completament destruïda per la guerra) i es va mudar als Estats Units per a estudiar. Allà, va conèixer la seva futura dona, Joanne Schieble, i el 1955 van donar el seu fill Steve en adopció a San Francisco. El grafit de l’Steve Jobs de Banksy és només un dels que componen la sèrie d’obres creades per l’artista per a denunciar com són tractats els refugiats sirians a Calais, i arreu."
            },
            {
                "image": "RATAS_A_LO_LARGO_DEL_SENA.jpg",
                "audio": "RATAS_A_LO_LARGO_DEL_SENA.mp3",
                "title": "RATAS A LO LARGO DEL SENA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Un parell de rates caminant al llarg del riu Sena a París."
            },
            {
                "image": "THE_RAFT_OF_THE_MEDUSA.jpg",
                "audio": "THE_RAFT_OF_THE_MEDUSA.mp3",
                "title": "THE RAFT OF THE MEDUSA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Aquesta obra és una paròdia del famós quadre de Théodore Gericault Le radeau de la Méduse i mostra un creuer de luxe a l’horitzó i un rai ple de refugiats que somien amb diners i una vida estable a Anglaterra."
            },
            {
                "image": "MAY_1968_RAT2.jpg",
                "audio": "MAY_1968_RAT2.mp3",
                "title": "MAY 1968 RAT",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Primera referència al 50è aniversari del maig del 68 a França: la data apareix a sobre de la rata, però s’ha retallat el número 8 i només en queda el puntejat. El trobem en horitzontal a sobre del seu cap, com si fossin les orelles d’en Mickey. Potser els revolucionaris del maig del 68 van acabar esdevenint consumidors a sou de les grans corporacions?"
            },
            {
                "image": "LITTLE_GIRL_COVERING_A_SWASTIKA.jpg",
                "audio": "LITTLE_GIRL_COVERING_A_SWASTIKA.mp3",
                "title": "LITTLE GIRL COVERING A SWASTIKA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Quan Banksy va arribar a París per cobrir gairebé 9 parets, va ser al voltant del 20 de juny del 2018, el Dia Mundial dels Refugiats. Aquest treball de Banksy és el més compromès políticament entre els que va crear a París. El va pintar no gaire lluny del Centre de Premier Accueil Humanitaire (Centre de Primera Recepció Humanitària - tancat per decisió de l'Estat el 2018), i representa una nena que està intentant tapar una esvàstica. Ingènuament pensa que la pot fer desaparèixer amb rosa pastís i patrons d'un tapís, una creu nazi molt present i prominent."
            },
            {
                "image": "BATACLAN.jpg",
                "audio": "BATACLAmp3",
                "title": "BATACLAN",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Aquesta obra, que representa una persona amb un vel i inclinant el cap, és l'homenatge de Banksy a les víctimes i supervivents de l'atemptats terroristes del 13 de novembre del 2015 a París, durant el qual militants de l'Estat Islàmic van matar 90 espectadors a la sala de concerts Bataclan, i desenes de persones a l'altra banda de la ciutat durant diversos atacs. “L'obra de Banksy, símbol de la meditació i pertanyent a tots: residents, parisencs, ciutadans del món, ens va ser robat”, llegim al compte de Twitter de Bataclán el 26 Gener de 2019."
            },
            {
                "image": "MAN_WITH_A_DOG.jpg",
                "audio": "MAN_WITH_A_DOG.mp3",
                "title": "MAN WITH A DOG",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "A la rue Victor Cousin ubicada al districte 5 de París, hi ha una obra particularment cruel: un home li lliura un os a un gos. Res de cruel, podries dir... excepte que l'os prové de la pròpia pota del gos."
            },
            {
                "image": "BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.jpg",
                "audio": "BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.mp3",
                "title": "BONAPARTE CROSSING THE GRAND-SAINT-BERNARD",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Aquest treball força sorprenent mostra fins a quin punt Banksy és capaç de reinterpretar (o desviar, jutjaràs per tu mateix) obres clàssiques. Aquí hi ha el quadre \"Bonapart creuant el Gran Pas de Sant Bernat\" (1800-1803) de Jacques-Louis David. En la seva versió, Banksy conserva la majestuosa postura del cavall, però Bonaparte és reemplaçat per un personatge empresonat a la capa de l'emperador. Alguns interpretaran aquest treball com \"la ceguesa\" de les autoritats franceses davant del fenomen migratori."
            },
            {
                "image": "MAY_1968_RAT.jpg",
                "audio": "MAY_1968_RAT.mp3",
                "title": "MAY 1968 RAT",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Una primera referència al 50è aniversari dels esdeveniments del 68 de maig a França: la data apareix sobre el cap d'aquesta rata, però el 8 ha estat tallat i només queden línies de punts. S'asseu horitzontalment sobre el seu cap, com les orelles de Mickey Mouse. La rata també utilitza el llaç vermell de Minnie amb lunars blancs, una al·lusió irònica a Disney. S'han convertit els revolucionaris del maig del 1968 consumidors de grans corporacions?"
            }
        ],
        "Floor2": [
            {
                "image": "NO_FUTURE.jpg",
                "audio": "NO_FUTURE.mp3",
                "title": "NO FUTURE",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "Un nen assegut a terra sosté amb la mà un globus que forma la \"O\" de \"NO FUTURE\". Aquesta pintura, com moltes altres, va ser coberta poc després. El toc poètic de Banksy gairebé ens fa oblidar la visió pessimista que es pot trobar a moltes de les seves obres."
            },
            {
                "image": "THERE_IS_ALWAYS_HOPE.jpg",
                "audio": "THERE_IS_ALWAYS_HOPE.mp3",
                "title": "THERE IS ALWAYS HOPE",
                "year": "2002",
                "location": "Londres, Reino Unido",
                "shortDesc": "Apareixent originalment a Londres, al districte de South Bank, aquest treball és sense dubte un dels més emblemàtics de Banksy. Hi ha moltes interpretacions, però estem d'acord que aquesta noia intenta atrapar o deixa volar un globus vermell en la forma d'un cor (el vermell és l'únic color d'aquesta plantilla). El globus representa un símbol de fragilitat, innocència, esperança o amor. Intentarà atrapar-ho o deixarà que el globus s’escapi?"
            },
            {
                "image": "SEASONS_GREETINGS.jpg",
                "audio": "SEASONS_GREETINGS.mp3",
                "title": "SEASONS GREETINGS",
                "year": "2018",
                "location": "Port Talbot / Gales",
                "shortDesc": "L'hivern s'ha establert a Gal·les. Els nens juguen a la neu. Però, quan el mires més d’aprop, t'adones que no són flocs de neu i que aquest nen està intentant atrapar les cendres d'un contenidor en flames o un contenidor d'escombraries. Banksy va crear aquest mural a les parets d'un garatge quan Port Talbot va ser classificat tristament entre els llocs més contaminats al Regne Unit (dades de l'OMS): la indústria de l'acer va estar particularment activa i present allà."
            },
            {
                "image": "KISSING_COPPERS.jpg",
                "audio": "KISSING_COPPERS.mp3",
                "title": "KISSING COPPERS",
                "year": "2005",
                "location": "Brighton / Reino Unido",
                "shortDesc": "Sacsejar l'ordre establert però enviar un missatge que parla a tothom: no és la primera vegada que l'artista fa aquest tipus d'acció artística. L'obra de Banksy creada al centre de Brighton es va obrir camí per ser subhastada el 2014 a Miami per la suma de 520.000 euros (el comprador va romandre a l'anonimat)."
            },
            {
                "image": "KATE_MOSS.jpg",
                "audio": "KATE_MOSS.mp3",
                "title": "KATE MOSS",
                "year": "2008",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Aquesta sèrie és un clar homenatge a la icònica Marilyn Monroe d’Andy Warhol, tant en el fons com en la forma. En aquest cas, Banksy combina la cara de Kate Moss amb la de Monroe, superposant el pentinat d’aquesta última sobre el rostre de la primera."
            },
            {
                "image": "WELL_HUNG_LOVER.jpg",
                "audio": "WELL_HUNG_LOVER.mp3",
                "title": "WELL HUNG LOVER",
                "year": "2008",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Aquí Banksy juga amb les paraules i aquest doble sentit: el títol significa literalment \"ben penjat\", però també es refereix en llenguatge del carrer un home ben dotat. Aquesta plantilla va aparèixer a la paret d'una clínica de salut sexual a Bristol el 2008. Banksy va dir més tard que no tenia coneixement del lloc on el va pintar..."
            },
            {
                "image": "SMILEY_GRIN_REAPER.jpg",
                "audio": "SMILEY_GRIN_REAPER.mp3",
                "title": "SMILEY GRIN REAPER",
                "year": "2010",
                "location": "London / UK Shoreditch",
                "shortDesc": "La mort, representada de diferents maneres, és un tema recurrent amb Banksy. En aquesta versió, afegeix un cap en forma de smiley groc per desafiar-nos una vegada més: per associar un personatge sinistre amb aquest símbol força simpàtic de la cultura dels 90, ens transporta entre el bé i el mal, i es riu de nosaltres, pobre mortals i condemnats com som. Aquest mural és al mateix barri on Banksy va operar amb el seu col·lectiu DryBreadZ Crew en els seus primers dies"
            },
            {
                "image": "ANGEL_IN_BULLETPROOF_VEST.jpg",
                "audio": "ANGEL_IN_BULLETPROOF_VEST.mp3",
                "title": "ANGEL IN BULLETPROOF VEST",
                "year": "2010",
                "location": "London / UK Shoreditch",
                "shortDesc": "Banksy va pintar aquest àngel amb una armilla antibales i un crani humà a la mà l’any 2007, en homenatge a Ozone, l’artista urbà que va morir en un accident de tren. Juntament amb Àngel caigut (una altra de les seves obres), aquest estergit popular ha acabat transcendint la polèmica del seu suposat atac a la religió."
            },
            {
                "image": "BOMB_HUGGER.jpg",
                "audio": "BOMB_HUGGER.mp3",
                "title": "BOMB HUGGER",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "Banksy destaca l'atractiu de les nostres societats modernes per la guerra, i en particular amb aquestes bombes creades per les fàbriques més grans del Regne Unit i venudes com a joguines a tot el món. Condemna els qui presenten la guerra com un component essencial de la \"democràcia\" per tal de promoure o exportar llibertat, democràcia i pau. A no ser que, com ell afegeix amb una nota d'esperança, l'amor i la innocència superaran l'instint guerrer dels homes."
            },
            {
                "image": "GAME_CHANGER.jpg",
                "audio": "GAME_CHANGER.mp3",
                "title": "GAME CHANGER",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "Aquesta obra va aparèixer per primer cop a l’entrada del servei d’urgències de l’hospital de Southampton el maig del 2020, durant la primera onada de la pandèmia al Regne Unit. S’acompanyava d’una nota que deia: «Gràcies per tot el que feu. Espero que això il·lumini una mica aquest espai, tot i ser en blanc i negre.» L’obra representa un nen jugant amb un ninot, però havent deixat de banda els seus superherois habituals, sosté una infermera de joguina vestida amb capa, fent-la volar com Superman. Banksy va donar l’obra a l’hospital. Game Changer es va vendre el 23 de març del 2021 per gairebé 20 milions d’euros a la casa de subhastes londinenca Christie’s, convertint-se en l’obra de Banksy més cara de la història, només un any i un dia després del primer confinament al Regne Unit."
            },
            {
                "image": "AACHOO.jpg",
                "audio": "AACHOO.mp3",
                "title": "AACHOO",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "L’artista va publicar una foto del grafit en plena pandèmia al seu compte d’Instagram (així és com confirma la seva autoria, normalment). A l’obra “Atxim!!”, pintada sobre un mur d’una casa verda, es veu com una dona gran amb un mocador al cap esternuda fort i perd la dentadura postissa. Com que el mur en qüestió es troba al principi de Vale Street, un dels carrers més empinats d’Anglaterra, en una de les fotos publicades per Banksy sembla que l’esternut de la dona hagi fet caure un contenidor d’escombraries i hagi inclinat les cases del voltant."
            },
            {
                "image": "PISSING_SOLDIER.jpg",
                "audio": "PISSING_SOLDIER.mp3",
                "title": "PISSING SOLDIER",
                "year": "2002",
                "location": "Londres, Reino Unido",
                "shortDesc": "Una de les grans fortaleses de Banksy és la seva capacitat per utilitzar l'entorn i el context en què es creen les seves plantilles, no només per millorar les seves creacions, sinó també per reforçar-ne l'impacte. Això és el que ens ofereix aquí, amb aquest cant del carrer que sovint és testimoni de nits i dies estridents, i amb aquest mur utilitzat per alguns assidus, impacients per poder fer les seves necessitats. El que crida l'atenció del transeünt és aquesta creació artística que es barreja amb una realitat objectiva (un edifici, una paret, sons, colors, olors, objectes, etc.) per crear una nova realitat. Afegeix un personatge que se suposa que representa l?autoritat en una postura incongruent, i tindràs el còctel perfecte d?un inconformista i reaccionari Banksy."
            },
            {
                "image": "IF_GRAFFITI_CHANGED_ANYTHING.jpg",
                "audio": "IF_GRAFFITI_CHANGED_ANYTHING.mp3",
                "title": "IF GRAFFITI CHANGED ANYTHING",
                "year": "2011",
                "location": "Londres, Reino Unido",
                "shortDesc": "Aquest treball va aparèixer en un moment complicat per a artistes de carrer: van ser perseguits, arrestats, processats i, de vegades, empresonats. Banksy va crear aquesta plantilla el dilluns de Pasqua del 2011 en una paret a Fitzrovia, al centre de Londres. El color vermell es fa servir per escriure aquesta frase plena d'ironia i també per a la rata (l'animal preferit de Banksy) que marca amb la seva força l'autoria d'aquesta frase."
            },
            {
                "image": "NO_BALL_GAMES.jpg",
                "audio": "NO_BALL_GAMES.mp3",
                "title": "NO BALL GAMES",
                "year": "2009",
                "location": "Tottenham / Reino Unido",
                "shortDesc": "Aquesta obra va aparèixer per primera vegada en llenç el 2006 durant l'exposició “Barely Legal”, que Banksy estava organitzant a l'Àrea de Skid Row del centre de Los Angeles. Tres anys després, Banksy va reproduir l'obra com a mural a Tottenham, al nord de Londres, a la paret d'una botiga ubicada a la cruïlla entre Tottenham High Road i Philip Lane. Més tard, el 2009, Banksy va publicar una edició signada de 250 impressions de \"No Ball Games\" sobre un fons verd i blocs grisos. El 2013, es va eliminar el mural de Tottenham pel Sincura Group. Estava dividit en tres peces i es va vendre per al voltant de 500.000 lliures esterlines, que es van utilitzar principalment per ajudar nens desafavorits."
            },
            {
                "image": "SLAVE_LABOUR.jpg",
                "audio": "SLAVE_LABOUR.mp3",
                "title": "SLAVE LABOUR",
                "year": "2012",
                "location": "Londres, Reino Unido",
                "shortDesc": "Banksy va pintar aquesta obra a mitjans de maig del 2012. Un nen, agenollat ​​davant d'una màquina de cosir, arma pancartes compostes per Union Jacks (la bandera del Regne Unit). Avui encara hi ha tres possibles interpretacions d'aquesta obra: la primera seria una condemna de l'ús de nens a tallers clandestins per fabricar mercaderies (Banksy assenyala el dit entre d'altres a la cadena de botigues Poundland). El segon seria un atac satíric a la monarquia britànica i el Jubileu de Diamant de la Reina Isabel II. La reina va celebrar 60 anys al tron ​​aquell any. Finalment, podria ser una interpretació directament vinculada a l'organització dels Jocs Olímpics d'Estiu de 2012 que es celebrarien a Londres unes setmanes més tard, i que en particular va veure les botigues de souvenirs proliferar per tota la ciutat."
            },
            {
                "image": "GRANNIES.jpg",
                "audio": "GRANNIES.mp3",
                "title": "GRANNIES",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "Dues àvies cosint violents eslògans de punk rock amb un somriure a la cara. L’obra representa la compassió de les persones grans envers el jovent, recordant els temps pretèrits en què el cos físic, sense rastre de desgast, desbordava rebel·lia. Es va mostrar per primera vegada com a pintura a la icònica exposició de Banksy, Barely Legal, que va tenir lloc en un magatzem de Los Angeles el 2006."
            },
            {
                "image": "POLICE_KIDS.jpg",
                "audio": "POLICE_KIDS.mp3",
                "title": "POLICE KIDS",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "Banksy uneix aquí imatge emblemàtica i humor irreverent en una proesa de la qual només ell coneix el secret. Il·lustrant a la perfecció la innocència riallera de Jack i Jill, aquest retrat idíl·lic queda enfosquit per Les armilles antibales de la policia que porten per protegir-se. Banksy expressa el seu menyspreu per les forces de l'ordre."
            },
            {
                "image": "KISSING_COPPERS.jpg",
                "audio": "KISSING_COPPERS.mp3",
                "title": "KISSING COPPERS",
                "year": "2005",
                "location": "Brighton / Reino Unido",
                "shortDesc": "Sacsejar l'ordre establert però enviar un missatge que parla a tothom: no és la primera vegada que l'artista fa aquest tipus d'acció artística. L'obra de Banksy creada al centre de Brighton es va obrir camí per ser subhastada el 2014 a Miami per la suma de 520.000 euros (el comprador va romandre a l'anonimat)."
            },
            {
                "image": "RUDE_COPPER.jpg",
                "audio": "RUDE_COPPER.mp3",
                "title": "RUDE COPPER",
                "year": "2002",
                "location": "",
                "shortDesc": "“RUDE COPPER” va ser la primera impressió comercial de Banksy, llançada el 2002 i, com el seu nom ho indica, és una obra força provocativa amb una elaborada profunditat de camp, en què la mà estesa que fa el gest groller pren el centre de l’escenari. És la primera impressió comercial de Banksy."
            },
            {
                "image": "DISMALAND_EPHEMERA.jpg",
                "audio": "DISMALAND_EPHEMERA.mp3",
                "title": "DISMALAND EPHEMERA",
                "year": "2015",
                "location": "",
                "shortDesc": "Una obra d'art descoratjadora de Dismaland, el Bemusement Park, un dels espectacles de Banksy."
            },
            {
                "image": "STOP_AND_SEARCH2.jpg",
                "audio": "STOP_AND_SEARCH.mp3",
                "title": "STOP AND SEARCH",
                "year": "2007",
                "location": "",
                "shortDesc": "Els límits irracionals que pot assolir un estat de seguretat són meravellosament exemplificats amb Dorothy de “El Mag d'Oz” sent registrada per un oficial de policia."
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "“Em sembla que la millor manera de guanyar diners fora de l'art és ni tan sols intentar-ho. No es necessita gaire per ser un artista reeixit, tot el que necessites fer és dedicar-hi tota la vida. El que la gent més admirava de Picasso no era el seu equilibri entre la feina i la vida”. - Banksy, Village Voice 2013"
            },
            {
                "image": "GORILLA_IN_A_PINK_MASK.jpg",
                "audio": "GORILLA_IN_A_PINK_MASK.mp3",
                "title": "GORILLA IN A PINK MASK",
                "year": "2003",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Es va pintar sobre el mur exterior d’un antic club social de Bristol, que poc després va esdevenir un centre cultural musulmà. El director del centre va recobrir l’obra inconscientment i més tard va assegurar als diaris que: “Pensava que es tractava d’un grafit qualsevol, no sabia que tenia valor. Per això vaig fer que hi pintessin a sobre”. L’obra va ser restaurada i posteriorment venuda, i els diners es van destinar a reformar l’edifici i a ajudar a la comunitat."
            },
            {
                "image": "THE_GRIN_REAPER.jpg",
                "audio": "THE_GRIN_REAPER.mp3",
                "title": "THE GRIN REAPER",
                "year": "2003",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Pintat originalment el 2003 al costat de Thekla, amarrat al port de Bristol (que es va convertir en un vaixell de concerts), aquesta obra va ser tallada el 2014 per ser analitzada i després guardada al M Shed Museum del cobert a Bristol. Actualment s'hi conserva per prevenir el deteriorament i desgast del temps."
            },
            {
                "image": "SWEEP_IT_UNDER_THE_CARPET.jpg",
                "audio": "SWEEP_IT_UNDER_THE_CARPET.mp3",
                "title": "SWEEP IT UNDER THE CARPET",
                "year": "2007",
                "location": "Londres, Reino Unido",
                "shortDesc": "The London Maid pot ser l'assistent de neteja en una habitació d'hotel de Los Angeles on es va allotjar Banksy. A través de les implicacions aquí una vegada més ressona amb proverbial ironia: Escombrar sota la catifa, reprimir els desitjos il·lícits, només serveix per colpejar en el rebuig del nostre inconscient, el mur refractari i de morter, de les ciutats on vivim. No importa quant netegem, o a qui emprem per fer-ho, la devolució del reprimit és inevitable, encara que disfressat a les parets vivim al mig tot això."
            },
            {
                "image": "DEVOLVED_PARLIAMENT.jpg",
                "audio": "DEVOLVED_PARLIAMENT.mp3",
                "title": "DEVOLVED PARLIAMENT",
                "year": "2007",
                "location": "Londres, Reino Unido",
                "shortDesc": "Parlament Involucionat es va crear per a l’exposició de Banksy del Museu de Bristol el 2009, que va atreure més de 300.000 visitants i es va considerar una de les exposicions més visitades del món aquell any. L’obra mostra la Cambra dels Comuns del Regne Unit envaïda per primats parlamentaris i es va vendre en subhasta pel preu rècord de 12,2 milions de dòlars. “Llàstima que ja no em pertanyés”, va escriure Banksy a Instagram. El títol original de la pintura era Question Time (Torn de preguntes) i es va presentar a temps per al dia oficial del Brexit, al març, però es va retocar i se li va canviar el títol posteriorment. Ara inclou llums apagats i un dels ximpanzés sostenint una banana de cap per avall. Banksy va afegir: “Riu mentre puguis, però un dia ningú estarà al càrrec”."
            },
            {
                "image": "SNORTING_COPPER.jpg",
                "audio": "SNORTING_COPPER.mp3",
                "title": "SNORTING COPPER",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "Pensem que estava perdut fa molt de temps. Aquest treball, conegut com a “Snorting Copper”, mostra un policia agenollat esnifant una línia de cocaïna. Va aparèixer a la paret d'uns inodors públics el 2006, després va ser objecte de vandalisme i finalment cobert per funcionaris locals. Van ser uns promotors immobiliaris que, després de comprar l'edifici per convertir-lo en habitatges i negocis, van redescobrir la plantilla. Un cop es va prendre la decisió de restaurar-ho, la paret va ser tallada, moguda maó a maó per ser restaurada per un especialista. Després de més de 4 mesos de feina, la paret va ser cimentada i reinstal·lada al seu lloc d'origen per al delit dels veïns del barri... i del policia que, segons el rumor, ja s'havia divertit fins aquell moment."
            },
            {
                "image": "KEITH_HARING_DOG.jpg",
                "audio": "KEITH_HARING_DOG.mp3",
                "title": "KEITH HARING DOG",
                "year": "2010",
                "location": "Londres, Reino Unido",
                "shortDesc": "L'obra mostra un home encaputxat vestit amb roba fosca i un mocador que amaga la cara. A través d'aquesta imatge recurrent, Banksy ens presenta un jove britànic, ociós i insatisfet. L'aparença amenaçadora d'un home sostenint un gran gos bordant amb una corretja (un homenatge al famós gos bordador de l'artista nord-americà Keith Haring) contrasta amb la seva relaxada postura, la mà a la butxaca. El contrast també està marcat pels estils utilitzats: hiperrealista per al personatge i ingenu per al gos. Segons la mateixa explicació de Banksy, el gos ha esdevingut una nova arma als carrers del Regne Unit. L'agost del 2016, el plexiglàs que s'havia instal·lat per protegir l'obra es va anar cobrint gradualment amb cartells i volants, fent que la imatge de Banksy sigui completament invisible. Es desconeix si encara és al mateix lloc."
            },
            {
                "image": "DON’T_BELIEVE_THE_TYPE.jpg",
                "audio": "DON’T_BELIEVE_THE_TYPE.mp3",
                "title": "DON’T BELIEVE THE TYPE",
                "year": "2006",
                "location": "",
                "shortDesc": "Les paraules al final d'aquesta peça \"PLEASE TAKE YOUR LITTER HOME\", és el comentari més important aquí, que il·lustra Banksy i presenta la seva opinió per a què són els espais públics i la del sistema."
            },
            {
                "image": "STICK_POLICE.jpg",
                "audio": "STICK_POLICE.mp3",
                "title": "STICK POLICE",
                "year": "2004",
                "location": "",
                "shortDesc": "El contrast entre els elaborats moviments físics que la policia exhibeix quan persegueix un criminal és suficient per fer brillant aquesta peça. No obstant això, també pot veure un ridícul dels \"valents\" esforços de la policia per perseguir artistes de carrer, o qualsevol altra persona: una caricatura de l'home del carrer."
            },
            {
                "image": "MOBILE_LOVERS.jpg",
                "audio": "MOBILE_LOVERS.mp3",
                "title": "MOBILE LOVERS",
                "year": "2014",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Dos amants, abraçats, disposats a besar-se... I tanmateix, estan molt més interessats en el telèfon que en aquesta abraçada que probablement oblidaran aviat. Les tecnologies són omnipresents a les nostres societats, ia poc a poc ens envolten i saturen les oportunitats que hem deixat per intercanviar i comunicar. Aquest és el missatge que Banksy vol enviar: denuncia la nostra dependència de les tecnologies (siguin les que siguin) i posa el dit als nostres desitjos d'hiperconnectivitat, les nostres necessitats d'instantaneïtat i immediatesa, per mostrar-nos que el més simple i pur de les relacions ja no són possibles. Apareixent en una porta dels lluitadors Broad Plains Boys Club a Bristol, finalment es va vendre un col·leccionista privat per 470.000 euros per salvar el club d'un tancament que semblava inevitable."
            },
            {
                "image": "BURNING_TYRE.jpg",
                "audio": "BURNING_TYRE.mp3",
                "title": "BURNING TYRE",
                "year": "2016",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Estimat Bridge Farm School, Gràcies per la vostra carta i per posar-me el meu nom a una casa. Si us plau, tingueu una imatge, si no us agrada, no dubteu a afegir coses. Estic segur que als professors no els importarà. Recordeu, sempre és més fàcil obtenir el perdó que el permís”. Una carta de Banksy als nens de Bridge Farm Elementary Col·legi. El director de l'escola va agrair a Banksy, assegurant que la feina es mantindrà com ha de ser."
            },
            {
                "image": "GUN_CLOWN.jpg",
                "audio": "GUN_CLOWN.mp3",
                "title": "GUN CLOWN",
                "year": "2016",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Va aparèixer al centre de Bristol, concretament al carrer Hotwell Road. L’obra mostra com una figura confiable, en aquest cas, un pallasso amb pistoles, pot esdevenir una representació de violència i destrucció; i com la innocència i la confiança es poden fer miques amb molta facilitat."
            }
        ],
        "Floor3": [
            {
                "image": "TRIBUTE_TO_BASQUIAT.jpg",
                "audio": "TRIBUTE_TO_BASQUIAT.mp3",
                "title": "TRIBUTE TO BASQUIAT",
                "year": "2004",
                "location": "",
                "shortDesc": "Dues noves obres d'art de Banksy van aparèixer al Barbican Centre al centre de Londres el setembre de 2017. Els murals, inspirats en l'exposició de Jean-Michel Basquiat al Barbican Centre, es van confirmar com a originals a les obres d'art de l'artista en una sèrie de publicacions a Instagram. Banksy va dir: \"El nou i important espectacle de Basquiat s'obre al Barbican, un lloc que normalment està molt interessat a netejar qualsevol graffiti de les parets\""
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "“Em sembla que la millor manera de guanyar diners fora de l'art és ni tan sols intentar-ho. No es necessita gaire per ser un artista reeixit, tot el que necessites fer és dedicar-hi tota la vida. El que la gent més admirava de Picasso no era el seu equilibri entre la feina i la vida”. - Banksy, Village Voice 2013"
            },
            {
                "image": "WESTON_SUPER_MARE.jpg",
                "audio": "WESTON_SUPER_MARE.mp3",
                "title": "WESTON SUPER MARE",
                "year": "2004",
                "location": "",
                "shortDesc": "Amb certa ironia, Banksy descriu aquesta obra d'art com “un tribut alegre a les grans ciutats costaneres britàniques”. \"Weston Super Mare\" presenta un avi assegut en un banc, amb les mans creuades sobre la falda, el seu bastó descansant amb ell, feliçment inconscient del perill que s'acosta en forma d'una serra circular que s'obre pas a través del passeig marítim."
            },
            {
                "image": "HAPPY_CHOPPER_CRUDE_OIL.jpg",
                "audio": "HAPPY_CHOPPER_CRUDE_OIL.mp3",
                "title": "HAPPY CHOPPER CRUDE OIL",
                "year": "2004",
                "location": "",
                "shortDesc": "Se sap que Banksy solia comprar obres d'art del mercat de puces i modificar-ne les obres. Les interpretacions originals, generalment pastitxes de paisatges antics o clàssics retrats, han estat pintats audaçment per l'artista amb una iconografia contemporània. A sobre del casc d'acer gris de l'helicòpter de plom s'asseu un llaç groc."
            },
            {
                "image": "BOMBING_MIDDLE_ENGLAND.jpg",
                "audio": "BOMBING_MIDDLE_ENGLAND.mp3",
                "title": "BOMBING MIDDLE ENGLAND",
                "year": "2004",
                "location": "",
                "shortDesc": "Les tres dones d’aquesta obra, que porten cascos molt semblants als que porten els soldats en una batalla, llencen bombes com si juguessin a la petanca sobre una gespa anglesa rigorosament cuidada. Aquesta peça desborda de crítiques molt destructives contra Anglaterra, la seva classe mitjana i els seus valors."
            },
            {
                "image": "NAPALM.jpg",
                "audio": "NAPALM.mp3",
                "title": "NAPALM",
                "year": "2004",
                "location": "",
                "shortDesc": "La aterridora foto d'una nena de nou anys anomenada Kim Phuc, presa durant la guerra del Vietnam (1972) és un flagrant atac al consumisme i política exterior dels Estats Units. Mickey Mouse i Ronald McDonald sostenen amb alegria la nena de la mà, gairebé semblen arrogants en els seus somriures, mentre que aquesta pobra noia està cridant, corrent i intentant escapar."
            },
            {
                "image": "GANGSTA_RAT.jpg",
                "audio": "GANGSTA_RAT.mp3",
                "title": "GANGSTA RAT",
                "year": "2004",
                "location": "",
                "shortDesc": "“Existeixen sense permís. Són odiats, caçats i perseguits. Viuen en silenciosa desesperació entre la brutícia. I, tanmateix, són capaços de posar fi a civilitzacions senceres.” - Banksy"
            },
            {
                "image": "UMBRELLA_RAT.jpg",
                "audio": "UMBRELLA_RAT.mp3",
                "title": "UMBRELLA RAT",
                "year": "2003",
                "location": "",
                "shortDesc": "The Umbrella Rat és una de les creacions de rates de Banksy. La rata amb un paraigua, amb barret i corbata, sostenint un maletí que suggereix un empresari sense escrúpols, mirant cap amunt al cel."
            },
            {
                "image": "THE_LOVE_RAT.jpg",
                "audio": "THE_LOVE_RAT.mp3",
                "title": "THE LOVE RAT",
                "year": "2004",
                "location": "",
                "shortDesc": "“THE LOVE RAT” és una peça particularment compassiva, atès que la rata agafa el raspall com una damisela llesta per un petó."
            },
            {
                "image": "HMV.jpg",
                "audio": "HMV.mp3",
                "title": "HMV",
                "year": "2003 ",
                "location": "",
                "shortDesc": "L'ús de Banksy de la dicotomia amo-esclau en referència a humans-animals aquesta vegada porta el gos escoltant la veu del seu amo, preparat per bombardejar-lo a trossos."
            },
            {
                "image": "MONKEY_GUNS.jpg",
                "audio": "MONKEY_GUNS.mp3",
                "title": "MONKEY GUNS",
                "year": "2003",
                "location": "",
                "shortDesc": "Els micos s'han acostat un pas més cap a “El Planeta dels Simis”, empunyant armes de foc, un favorit des de fa molt de temps entre els humans segons els antropòlegs."
            },
            {
                "image": "LAUGH_NOW.jpg",
                "audio": "LAUGH_NOW.mp3",
                "title": "LAUGH NOW",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Apareixent per primera vegada a la paret d'una discoteca a Brighton el 2002, aquest treball i el caràcter del mico ha estat utilitzat moltes vegades per Banksy. Un exemple perfecte de l'humor negre que ha mostrat des dels seus inicis, Banksy situa la seva obra entre una crítica de l'home que esclavitza altres éssers vius i una alerta sobre una revolució. Banksy mostra aquest mico, com un home portant un missatge ominós: “Laugh now, but one day we'll be in charge” (\"Riu-te ara, però un dia estarem a càrrec\"). La referència a “El Planeta dels Simis”, pel·lícula de culte i sens dubte contemporània per a Banksy, és també força òbvia."
            },
            {
                "image": "RAGE_FLOWER_THROWER.jpg",
                "audio": "RAGE_FLOWER_THROWER.mp3",
                "title": "FLOWER THROWER",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "Una estranya amalgama de violència revolucionària i ardor pacifista, aquest treball és possiblement un dels més coneguts. El contrast entre la figura en blanc i negre i el ram que sosté en lloc d'un suposat còctel molotov fa que la peça sigui encara més commovedora, engendrant esperança davant de la lluita constant, encara que sigui violenta."
            },
            {
                "image": "CND_SOLDIERS.jpg",
                "audio": "CND_SOLDIERS.mp3",
                "title": "CND SOLDIERS",
                "year": "2005",
                "location": "",
                "shortDesc": "És força apropiat veure dos soldats fortament armats en formació de batalla amb una pintura d'un signe de la pau a la paret. Serveix com a recordatori de quantes guerres del segle XXI s'han lliurat en nom de la pau i la democràcia."
            },
            {
                "image": "APPLAUSE.jpg",
                "audio": "APPLAUSE.mp3",
                "title": "APPLAUSE",
                "year": "2006",
                "location": "",
                "shortDesc": "Una crítica molt enginyosa de la societat del món de l'espectacle. Els avions enlairant-se d'un portaavions reben \"suport moral\" d'una pancarta per obtenir un aplaudiment dels espectadors pagats d'un programa en un estudi de televisió."
            },
            {
                "image": "RAGE_FLOWER_THROWER_CCCP.jpg",
                "audio": "RAGE_FLOWER_THROWER_CCCP.mp3",
                "title": "FLOWER THROWER CCCP",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "El Llançador de Flors, potser una mostra més de la fascinació de Banksy per Lenin, està ubicat aquí enfront de les sigles de la seva herència."
            },
            {
                "image": "GOLF_SALE.jpg",
                "audio": "GOLF_SALE.mp3",
                "title": "GOLF SALE",
                "year": "2002",
                "location": "",
                "shortDesc": "Aquesta obra d'art de Banksy representa una línia de tancs de l'exèrcit que es dirigeixen en direcció a un home que porta un cartell que diu “GOLF SALE” amb una fletxa a sota, aparentment apuntant a la direcció de la venda. Fa referència a una protesta contra el govern xinès, quan un manifestant valentament es va aturar davant de tres tancs per evitar que passessin. Com que van intentar moure's al seu voltant, una vegada més s'aturava pel camí."
            },
            {
                "image": "MEDIA_CANVAS.jpg",
                "audio": "MEDIA_CANVAS.mp3",
                "title": "MEDIA CANVAS",
                "year": "2006",
                "location": "",
                "shortDesc": "La famosa màxima de Baudrillard que “la guerre du Golfe n'a pas eu lieu”, sembla cobrar vida en aquest inquietant treball la guerra. Aquest títol es pot trobar aquí en una comprensió commovedora: una mena de pornografia de la guerra. Les guerres han canviat de model i ja no s'assembla a les guerres del passat."
            },
            {
                "image": "KIDS_ON_GUNS.jpg",
                "audio": "KIDS_ON_GUNS.mp3",
                "title": "KIDS ON GUNS",
                "year": "2004",
                "location": "",
                "shortDesc": "Siluetes d'un nen i una nena, sostenint les joguines a la mà, a dalt d'una muntanya d'armes, la nena sosté un cor en forma de globus vermell en una corda. És una altra obra que representa la seva icònica nena globus. La senzillesa i severitat del color. Els contrastos li confereixen tanta bellesa com un significat més profund, convertint-la en una de les peces més ombrívoles de l'artista."
            },
            {
                "image": "RED_LENIN.jpg",
                "audio": "RED_LENIN.mp3",
                "title": "RED LENIN",
                "year": "2007",
                "location": "",
                "shortDesc": "Aquesta obra d'art és una de les més reconegudes de Banksy. Com que burlar-se dels líders mundials és part de les obres de Banksy, aquesta peça exemplifica com es veuria Lenin en patins, o de cintura cap amunt, amb la seva mà estesa en un revolucionari discurs que podria haver estat donant. També es podria suposar un sentit d’“humanitzar” l'individu."
            },
            {
                "image": "FLYING_COPPER.jpg",
                "audio": "FLYING_COPPER.mp3",
                "title": "FLYING COPPER",
                "year": "2003",
                "location": "",
                "shortDesc": "L’icònic policia volador aquí es converteix en un agent d’estètica en lloc d’opressió, un fons blau càlid que accentua les ales blanques i el groc àcid brillant de la cara somrient."
            },
            {
                "image": "STOP_ME_BEFORE_I_PAINT_AGAIN.jpg",
                "audio": "STOP_ME_BEFORE_I_PAINT_AGAIN.mp3",
                "title": "STOP ME BEFORE I PAINT AGAIN",
                "year": "2004",
                "location": "",
                "shortDesc": "“Algunes persones es tornen policies perquè volen fer que el món sigui un lloc millor. Algunes persones es tornen vàndals perquè volen fer del món un lloc més atractiu” - Banksy (Wall and Piece)."
            },
            {
                "image": "HAPPY_CHOPPER.jpg",
                "audio": "HAPPY_CHOPPER.mp3",
                "title": "HAPPY CHOPPER",
                "year": "2003",
                "location": "",
                "shortDesc": "Una peça perfectament executada amb detalls vibrants és el somni de guerra d'un nen. Això sense cap comprensió real de les implicacions reals de la guerra. A un teló de fons de cel blau clar, gairebé surrealista, l'helicòpter està encès encapçalant la carrera, amb una bonica cinta rosa que només una nena petita podria haver pensat."
            },
            {
                "image": "MONKEYQUEEN.jpg",
                "audio": "MONKEYQUEEN.mp3",
                "title": "MONKEY QUEEN",
                "year": "2003",
                "location": "",
                "shortDesc": "L'ús que fa Banksy del mico com a reina d'Anglaterra podria ser una extensió dels seus micos elevant-se cada cop a més alt rangs de poder a la societat humana o una burla cap a la monarquia anglesa."
            },
            {
                "image": "TURF_WAR.jpg",
                "audio": "TURF_WAR.mp3",
                "title": "TURF WAR",
                "year": "2003",
                "location": "",
                "shortDesc": "Aquesta obra d'art mostra un famós retrat de Winston Churchill, convertit en una icona del punk rock amb un floc verd dels cabells mohicans que es remunta als disturbis de maig de 2000 a Londres, conegut com a \"Turf Wars\". Una línia d'herba verda travessa el peix gros anglès, difuminant les línies entre el sarcasme i el comentari polític. La mata d'herba que el manifestant havia desenterrat de la Plaça del Parlament ha estat delicadament col·locada sobre el cap de Churchill."
            },
            {
                "image": "THERE_IS_ALWAYS_HOPE.jpg",
                "audio": "THERE_IS_ALWAYS_HOPE.MP3",
                "title": "GIRL WITH BALLON",
                "year": "2003",
                "location": "",
                "shortDesc": "Apareixent originalment a Londres, al districte de South Bank, aquest treball és sense dubte un dels més emblemàtics de Banksy. Hi ha moltes interpretacions, però estem d'acord que aquesta noia intenta atrapar o deixa volar un globus vermell en la forma d'un cor (el vermell és l'únic color d'aquesta plantilla). El globus representa un símbol de fragilitat, innocència, esperança o amor. Intentarà atrapar-ho o deixarà que el globus s’escapi?"
            },
            {
                "image": "TOXIC_MARY.jpg",
                "audio": "TOXIC_MARY.mp3",
                "title": "TOXIC MARY",
                "year": "2005",
                "location": "",
                "shortDesc": "A l'obra de Banksy de la Verge Maria, l'espectador és presentat amb l'angle tòxic de com de influents els nostres pares i les preocupacions són a les nostres vides. En alimentar el nen, amb una ampolla de verí clarament indicada, Banksy posiciona l'espectador a sentir que el nen no té un control real en aquest punt sobre com resultarà la seva vida. Durant la criança del nadó, les circumstàncies i situacions que l'envolten afectaran la seva vida primerenca i crearan el camí per a l'adolescència i l'edat adulta, i la persona a la societat que serà."
            },
            {
                "image": "DOUBLE_TOXIC_MARY.jpg",
                "audio": "DOUBLE_TOXIC_MARY.mp3",
                "title": "DOUBLE TOXIC MARY",
                "year": "2005",
                "location": "",
                "shortDesc": "En la obra de Banksy de la Virgen María, el espectador es presentado con el ángulo tóxico de cuán influyentes nuestros padres y las preocupaciones están en nuestras vidas. Al alimentar al niño, con una botella de veneno claramente indicada, Banksy posiciona al espectador sentir que el niño no tiene un control real en ese punto sobre cómo su vida resultará. Durante la crianza del bebé, las circunstancias y situaciones que le rodean, afectarán a su vida temprana y crearán el camino para la adolescencia y la edad adulta, y la persona en la sociedad que será."
            },
            {
                "image": "PREGNANT_MONKEY.jpg",
                "audio": "PREGNANT_MONKEY.mp3",
                "title": "PREGNANT MONKEY",
                "year": "2006",
                "location": "",
                "shortDesc": "El mico prenyat és una interpretació d'una vanitat icònica, una bonica foto de Demi Moore, grotesca i impactant amb la cigarreta penjant de la boca."
            },
            {
                "image": "GRAFFITI_IS_A_CRIME.jpg",
                "audio": "GRAFFITI_IS_A_CRIME.mp3",
                "title": "GRAFFITI IS A CRIME",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "La primera plantilla de la sèrie de Nova York d'octubre de 2013 només va sobreviure poc temps... Nens tractant d'atrapar un esprai de pintura dibuixada en una senyal de prohibició real va ser ràpidament coberta amb pintura blanca, i el rètol va ser finalment retirat."
            },
            {
                "image": "I_LOVE_NY.jpg",
                "audio": "I_LOVE_NY.mp3",
                "title": "I LOVE NY",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "En aquesta obra veiem un doctor auscultant la icona d’“I Love NY”, l’arxiconegut símbol de Nova York. El metge sembla estar prenent-li el pols a la ciutat, el cor de la qual havia estat bategant amb força i orgull en temps pretèrits. L’artista ens convida aquí a reflexionar sobre com ha evolucionat la urbs, potser des d’una certa nostàlgia d’una època daurada en la qual els artistes emergents es podien permetre viure a Nova York."
            },
            {
                "image": "WAITING_IN_VAIN.jpg",
                "audio": "WAITING_IN_VAIN.mp3",
                "title": "WAITING IN VAIN",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "Apareixent en un porticons de ferro a Hell's Kitchen a Nova York, a prop del Hustler Club (club de striptease propietat de Larry Flynt), aquesta plantilla mostra un home que espera en va, un ram de flors vermelles a la mà. La seva cita, potser una de les ballarines del club, probablement mai no va venir. El porticó es va desmuntar per col·locar-lo a l'interior del club."
            },
            {
                "image": "BETTER_OUT_THAN_IN.jpg",
                "audio": "BETTER_OUT_THAN_IN.mp3",
                "title": "BETTER OUT THAN IN",
                "year": "2013",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Se suposa que aquest treball va aparèixer com un \"aperitiu\", un mes abans que Banksy comencés la seva residència a Nova York a l'octubre de 2013. Aquí juga amb paraules, imatges i context alhora: el terme en anglès \"Throw Up\" significa \"vomitar\", aquí el nen vomita flors amb un esprai de pintura a la mà."
            },
            {
                "image": "NOLA_UMBRELLA_GIRL.jpg",
                "audio": "NOLA_UMBRELLA_GIRL.mp3",
                "title": "NOLA",
                "year": "2008",
                "location": "Nueva Orleans, EE. UU",
                "shortDesc": "El 2005, l'huracà Katrina va devastar Nova Orleans. Els dics que se suposava havien de protegir la ciutat van cedir, matant milers de persones i destruint cases i establiments diversos. El 2008, la ciutat va experimentar la major evacuació de persones a la història dels Estats Units sota l'amenaça d'un nou huracà anomenat Gustav. Aquesta jove que Banksy va pintar el 2008 en una muralla de la ciutat, es protegeix sota un paraigua, però ella s'adona que el paraigua en si és la causa de la pluja que cau. El paral·lel amb els dics de Nova Orleans és una prova tràgica."
            },
            {
                "image": "I’M_OUT_OF_BED_RAT.jpg",
                "audio": "I’M_OUT_OF_BED_RAT.mp3",
                "title": "I’M OUT OF BED RAT",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Creat originalment el 2002 a Los Angeles, aquesta obra va ser desmantellada i transportada el 2013 a Brooklyn (Nova York). Va ser restaurat i salvat d'un cert fi (el suport de guix sobre el qual es va pintar no duraria gaire). Va ser subhastat (preu de sortida 360.000 euros) i va acabar el viatge amb un comprador anònim a Itàlia. Va ser després reemplaçat a Los Angeles, al mateix lloc, per una plantilla aquesta vegada mostrant el Papa Ratzinger, però amb el mateix text que l'original “I am out of bed and dressed. What more do you want?” (\"Estic fora del llit i vestit. Què més vols?\"). No sabem si aquesta nova versió va ser realitzada per Banksy."
            },
            {
                "image": "YOU_LOOT_WE_SHOOT.jpg",
                "audio": "YOU_LOOT_WE_SHOOT.mp3",
                "title": "YOU LOOT WE SHOOT",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "L’abril de 2018, Banksy va reconèixer oficialment ser l’autor de We loot, you shoot (Tu saqueges, nosaltres disparem), el mural que va aparèixer a Nova York de resultes d’un petit viatge que va fer pels Estats Units. L’obra mostra un home de negocis de la Borsa de Nova York (NYSE, New York Stock Exchange) ben vestit, que fuig amb un grapat de dòlars a les mans. Aquesta és la segona obra de Banksy que fa referència a la borsa i els mercats financers, i una altra punyent crítica del capitalisme. En les setmanes posteriors als huracans Katrina (2005), Ike (2008), Sandy (2012) i Harvey (2017), s’advertia als potencials lladres que s’havia habilitat un cos de justiciers amb dret a usar les armes per a qualssevol crims que atemptessin contra la propietat, i es va fer mitjançant cartells pintats a mà en els quals es podia llegir: “Tu saqueges, nosaltres disparem”. L’autorització per recórrer a la força letal per part de la policia es remunta al terratrèmol de San Francisco de 1906, quan l’alcalde Eugene Schmitz va declarar: “He autoritzat les tropes federals que patrullen part de la ciutat, així com els agents especials de la policia, per a matar qualsevol persona que trobin saquejant les propietats privades o cometent algun crim”. Des de 2005, han circulat testimoniatges de policies disparant ciutadans afroamericans a Nova Orleans després de l’huracà Katrina, especialment al barri d’Algiers Point. El 2010, el diari The New Orleans Times-Picayune va informar que els agents del Departament de Policia de Nova Orleans havien estat autoritzats per a disparar als saquejadors, encara que cap dels agents implicats en els 11 tirotejos amb civils va al·legar aquesta ordre en la seva defensa. L’alcalde Ray Nagin va demanar la declaració de la llei marcial per a respondre als saquejos generalitzats, però mancava de l’autoritat per a fer-ho."
            },
            {
                "image": "WESTON_SUPER_MARE.jpg",
                "audio": "WESTON_SUPER_MARE.mp3",
                "title": "WESTON SUPER MARE",
                "year": "2004",
                "location": "",
                "shortDesc": "Amb certa ironia, Banksy descriu aquesta obra d'art com “un tribut alegre a les grans ciutats costaneres britàniques”. \"Weston Super Mare\" presenta un avi assegut en un banc, amb les mans creuades sobre la falda, el seu bastó descansant amb ell, feliçment inconscient del perill que s'acosta en forma d'una serra circular que s'obre pas a través del passeig marítim."
            },
            {
                "image": "CAMERAMAN_AND_FLOWER.jpg",
                "audio": "CAMERAMAN_AND_FLOWER.mp3",
                "title": "CAMERAMAN AND FLOWER",
                "year": "2008",
                "location": "Nueva Orleans, EE. UU",
                "shortDesc": "El càmera i la flor va aparèixer a la paret d’un coffee shop de Park City uns dies abans de l’estrena de la pel·lícula de Banksy Exit Through the Gift Shop, al festival de Sundance el 2010. Representa a on està disposada a arribar la gent per preservar la bellesa, tot i que, sovint, acabi destruint-la. En aquest cas, el càmera ha arrencat la flor per tal de filmar-la. "
            },
            {
                "image": "PULP_FICTION.jpg",
                "audio": "PULP_FICTION.mp3",
                "title": "PULP FICTION",
                "year": "2004",
                "location": "",
                "shortDesc": "Per molt que “Pulp Fiction” de Tarantino sigui una escandalosa versió humorística de la violència fílmica, també ho és “Pulp Fiction” de Banksy."
            },
            {
                "image": "FLAG_WALL.jpg",
                "audio": "FLAG_WALL.mp3",
                "title": "FLAG WALL",
                "year": "2004",
                "location": "",
                "shortDesc": "La col·locació d’una bandera nord-americana per part de joves a sobre d’un típic cotxe americà atrotinat remet a la batalla d’Iwo Jima, indicant la veritable naturalesa de las guerres que Amèrica ha lliurat a l’estranger. Ara bé, també és possible una lectura historicista de l’obra sobre l’optimisme de l’època posterior a la Segona Guerra Mundial als Estats Units."
            },
            {
                "image": "TROLLEYS.jpg",
                "audio": "TROLLEYS.mp3",
                "title": "TROLLEYS",
                "year": "2007",
                "location": "",
                "shortDesc": "En comparació amb “SALES END TODAY”, “TROLLEYS” és més compassiu amb el consumidor. Almenys imbueix l'home amb cert poder i més lliure albir que el fervor religiós cap al consumisme que “SALES END TODAY” retrata."
            },
            {
                "image": "BARCODE_LEOPARD.jpg",
                "audio": "BARCODE_LEOPARD.mp3",
                "title": "BARCODE LEOPARD",
                "year": "2003",
                "location": "",
                "shortDesc": "Banksy ha creat una obra d'art que representa a un tigre escapat fora de la seva gàbia. La gàbia s'ha transformat en un símbol de codi de barres, sent les barres les mateixes de la impressió de codi de barres."
            },
            {
                "image": "GET_OUT_WHILE_YOU_CAN.jpg",
                "audio": "GET_OUT_WHILE_YOU_CAN.mp3",
                "title": "GET OUT WHILE YOU CAN",
                "year": "2004",
                "location": "",
                "shortDesc": "La rata ens adverteix que el final és a prop, com el mico portant el cartró del publireportatge a “Laugh Now”."
            },
            {
                "image": "FESTIVAL.jpg",
                "audio": "FESTIVAL.mp3",
                "title": "FESTIVAL",
                "year": "2004",
                "location": "",
                "shortDesc": "Festival, també conegut com Destroy Capitalism (Destruïm el capitalisme), és un stencil tricolor pintat el 2006. L’obra mostra un grup d’assistents a un festival de música que fan cua per a comprar samarretes, i es va fer per a la icònica exposició nord-americana de Banksy, Barely Legal, que va tenir lloc en un magatzem de Los Angeles l’any 2006. La paradoxa en aquesta peça radica en el fet que la gent està fent cua per a comprar una samarreta de 30 dòlars."
            },
            {
                "image": "HAMMER_BOY.jpg",
                "audio": "HAMMER_BOY.mp3",
                "title": "HAMMER BOY",
                "year": "2004",
                "location": "",
                "shortDesc": "Ubicat en un mur de la botiga DSW (Design Shoe Warehouse), al carrer 79 de Broadway, a l’Upper West Side de Manhattan, és una de les obres d’art que Bansky va fer durant la seva estada a Nova York. El Noi del Martell ha estat conservat pel propietari de la botiga, que va fer-hi instal·lar una pantalla de plexiglàs, i ara és una atracció tant per als turistes com per als fans. La silueta senzilla del noi fa referència al popular joc de fira en el qual una persona intenta llançar un contrapès el més amunt possible mitjançant un cop sec amb un martell. L’ús de mobiliari urbà i objectes ordinaris com ara boques d’incendis o cartells en murs és una de les signatures de Banksy."
            },
            {
                "image": "ROBOT_AND_BARCODE.jpg",
                "audio": "ROBOT_AND_BARCODE.mp3",
                "title": "ROBOT AND BARCODE",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "El 28 d'octubre del 2013, durant la seva residència a Nova York (període \"Better out than in\"), Banksy va posar aquest robot i aquests codis de barres en un mur a Coney Island. És obvi que aquest robot, pintura d'esprai a la mà, només podia pintar sobre la paret un tipus d'etiqueta: un codi de barres."
            },
            {
                "image": "LAUGH_NOW.jpg",
                "audio": "LAUGH_NOW.mp3",
                "title": "LAUGH NOW",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Apareixent per primera vegada a la paret d'una discoteca a Brighton el 2002, aquest treball i el caràcter del mico ha estat utilitzat moltes vegades per Banksy. Un exemple perfecte de l'humor negre que ha mostrat des dels seus inicis, Banksy situa la seva obra entre una crítica de l'home que esclavitza altres éssers vius i una alerta sobre una revolució. Banksy mostra aquest mico, com un home portant un missatge ominós: “Laugh now, but one day we'll be in charge” (\"Riu-te ara, però un dia estarem a càrrec\"). La referència a “El Planeta dels Simis”, pel·lícula de culte i sens dubte contemporània per a Banksy, és també força òbvia."
            },
            {
                "image": "NO_TRESPASSING.jpg",
                "audio": "NO_TRESPASSING.mp3",
                "title": "NO TRESPASSING",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "En aquesta obra, Banksy mostra un natiu americà assegut al terra, lamentant-se de les desgràcies que va portar l’home blanc amb la seva intrusió. Va aparèixer en un mur del Mission District de San Francisco l’any 2010, però va ser ràpidament tapat per un altre grafit, i finalment ha estat cobert amb pintura."
            },
            {
                "image": "SALE_ENDS.jpg",
                "audio": "SALE_ENDS.mp3",
                "title": "SALE ENDS",
                "year": "2006",
                "location": "",
                "shortDesc": "Banksy mostra figures encaputxades postrades davant d'un rètol que diu \"SALE ENDS TODAY\". Apuntant al fervor gairebé religiós amb què la societat considera els productes de consum, aquesta impressió és una icona de l'obra de Banksy."
            },
            {
                "image": "CHRIST_WITH_SHOPPING_BAGS.jpg",
                "audio": "CHRIST_WITH_SHOPPING_BAGS.mp3",
                "title": "CHRIST WITH SHOPPING BAGS",
                "year": "2004",
                "location": "",
                "shortDesc": "No és només un atac flagrant sobre el consumisme en general, però també es burla de com el Nadal ha esdevingut una de les dates més importants per a la histèria consumista de masses."
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "“Em sembla que la millor manera de guanyar diners fora de l'art és ni tan sols intentar-ho. No es necessita gaire per ser un artista reeixit, tot el que necessites fer és dedicar-hi tota la vida. El que la gent més admirava de Picasso no era el seu equilibri entre la feina i la vida”. - Banksy, Village Voice 2013"
            },
            {
                "image": "ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.jpg",
                "audio": "ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.mp3",
                "title": "PILLOW FIGHT",
                "year": "2005",
                "location": "Walled Off Hotel",
                "shortDesc": "Banksy va crear aquesta plantilla en una de les habitacions del Walled Off Hotel, que ell ha decorat juntament amb altres artistes i dissenyadors internacionals, davant del mur de Betlem. Reconeixem el toc del mestre de l'street art i el sentit de l'humor. L'israelià (el soldat) i el Palestí (el manifestant) només podien lluitar d'una manera en aquesta habitació d'hotel... amb coixins!"
            },
            {
                "image": "GUANTANAMO_BAY.jpg",
                "audio": "GUANTANAMO_BAY.mp3",
                "title": "GUANTANAMO BAY",
                "year": "2006",
                "location": "",
                "shortDesc": "Banksy ha posat presoners de Guantánamo a molts llocs però cap ha arribat més a prop que aquesta peça exemplar de poderosa juxtaposició en què el presoner agenollat té vistes a una bonica i idíl·lica pintura d'un mar amb xocs d'ones gairebé hiperrealistes."
            },
            {
                "image": "PARADISE.jpg",
                "audio": "PARADISE.mp3",
                "title": "PARADISE",
                "year": "2005",
                "location": "Ramallah",
                "shortDesc": "Aquí estem a prop d'una de les torres de vigilància al llarg del mur de separació a Ramallah. Apareix una obertura a la paret, com un passatge entre dos mons, dues cultures i dos pobles. Però és sobretot una obertura cap a la llibertat, i el blau del cel per a un nen que juga amb tota innocència."
            },
            {
                "image": "STOP_AND_SEARCH.jpg",
                "audio": "STOP_AND_SEARCH.mp3",
                "title": "STOP AND SEARCH",
                "year": "2007",
                "location": "Entre Israel y Palestina",
                "shortDesc": "Una nena escorcolla un soldat. En aquests territoris entre Israel i Palestina, que es va convertir en un dels seus terrenys favorits per fer obres, Banksy ens fa comprendre que un enfocament més pràctic seria fer mostrar-nos el contrari. L'obra original es remata amb un grafit: Free Palestine (Palestina lliure). Més enllà del missatge polític que deixa sense cap dubte, Banksy ens convida a mirar a les barreres culturals que ens impedeixen apreciar plenament la humanitat en els altres."
            },
            {
                "image": "DONKEY_DOCUMENTS.jpg",
                "audio": "DONKEY_DOCUMENTS.mp3",
                "title": "DONKEY DOCUMENTS",
                "year": "2007",
                "location": "Muro de Belén",
                "shortDesc": "Aquesta obra mostra un burro els papers del qual estan sent controlats per un soldat armat que imaginem ser israelians. Un altre exemple de la política de seguretat irracional que alguns estats poden crear. El robatori d'aquest mural va aixecar moltes preguntes sobre l'artivisme (compressió de les paraules art i activisme) i la veritable propietat de les obres d'art de carrer. Va ser suposadament separat de la paret per un taxista palestí que es va ofendre, creient erròniament que Banksy estava comparant els palestins amb els rucs. Però resulta que això no era cert, i que hi havien motius comercials darrere d’aquest robatori. L'obra finalment va ser subhastada a Londres, per la suma de 225.000 euros a l'octubre del 2015."
            },
            {
                "image": "THE_ARMOURED_DOVE.jpg",
                "audio": "THE_ARMOURED_DOVE.mp3",
                "title": "THE ARMOURED DOVE",
                "year": "2005",
                "location": "Muro de Belén",
                "shortDesc": "Com la majoria de les obres que va crear a la paret de Betlem o a la regió, Banksy en veu alta crida la seva oposició a aquesta barrera artificial que ell considera inhumana. El símbol és simple, però efectiu: un mur ple de bales, un colom amb ales esteses que imaginem està en vol, una branca d'olivera al bec i una armilla antibales per protegir-se. I com si un franctirador estigués a punt de disparar-li, un blanc vermell es pot veure al seu cor."
            },
            {
                "image": "HELICOPTER_DROPPING_SPRAY_CANS.jpg",
                "audio": "HELICOPTER_DROPPING_SPRAY_CANS.mp3",
                "title": "HELICOPTER DROPPING SPRAY CANS",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "No deixis caure bombes llevat que siguin de pintura! Podem imaginar que és el missatge d'aquesta obra que no s'atribueix a Banksy, però que és emblemàtic de la muralla de Betlem i a prop de l'Hotel Walled Off, moblat i decorat per Banksy."
            }
        ]
    }
}