{"ES":{"Info":{"Floor1Size":"14","Floor2Size":"33","Floor3Size":"58"},"Floor1":[{"image":"VENICE_IN_OIL.jpg","audio":"VENICE_IN_OIL.mp3","title":"VENICE IN OIL","year":"2010","location":"Southampton / Reino Unido","shortDesc":"A few months after the self-destruction of his painting, which had just sold for 1.2 million euros at auction, Banksy invited himself to the 58th edition of the Venice Biennale. His Instagram post on the subject is unequivocal: “Setting out my stall at the Venice Biennale. Despite being the largest and most prestigious event in the world, for some reason I’ve never been invited.” This is a series of paintings that, assembled on easels like a puzzle, depict a liner of tourists on the Venice canal amidst the gondolas. Venice in oil refers to the oil paint used in the paintings and to the oil that pollutes the waters crossed by this type of ship. Not to mention the risk that Venice, already weakened, takes in hosting an increasing number of tourist liners. A video accompanies the Instagram post and shows a pseudo salesman first assembling these paintings, then sitting next to the installation, waiting for the first buyers. He will then be dislodged by the Carabinieri of Venice because he had no sales permit."},{"image":"MIGRANT_CHILD.jpg","audio":"MIGRANT_CHILD.mp3","title":"MIGRANT CHILD","year":"2010","location":"Southampton / Reino Unido","shortDesc":"On the Island of Dorsoduro, during the Biennale’s vernissage in Venice, Banksy made this mural depicting a child wearing a lifejacket and holding a pink flare. It is once again a reference to the distress of migrants and refugees, especially the most affected ones, the children. Made in 2019, the theme of the Biennale was “May you live in interesting times”. It is believed that this artwork was a direct answer."},{"image":"PARANOID_PICTURES.jpg","audio":"PARANOID_PICTURES.mp3","title":"PARANOID PICTURES","year":"2003","location":"","shortDesc":"“Your mind works best when you’re paranoid. You explore every avenue and possibility of your situation at high speed with total clarity”. Banksy in Banging Your Head Against A Brick Wall."},{"image":"MADONNA_WITH_A_GUN.jpg","audio":"MADONNA_WITH_A_GUN.mp3","title":"MADONNA WITH A GUN","year":"2003","location":"","shortDesc":"The work is most probably a comment on the city’s reputation as the heart of both devout Catholics and gun crime, with a lot of gangs. It portrays the Virgin Mary with her eyes and arms pointing upwards, to a gun in place of her halo. To ensure it cannot be destroyed, it seems that a private individual placed a protective screen. The mural still exists in the center of Naples."},{"image":"BALLERINA.jpg","audio":"BALLERINA.mp3","title":"BALLERINA","year":"2003","location":"","shortDesc":"Edgar Degas's dancer here undergoes an ironic makeover with one of the most representative accessories of modern society: the gas mask."},{"image":"THE_SON_OF_A_MIGRANT_FROM_SYRIA.jpg","audio":"THE_SON_OF_A_MIGRANT_FROM_SYRIA.mp3","title":"THE SON OF A MIGRANT FROM SYRIA","year":"2003","location":"","shortDesc":"On December 11th 2015, Banksy revealed his new mural, painted on the walls of the refugee camp also known as “The Jungle”. The work depicts Apple founder Steve Jobs as a Syrian refugee in his signature turtleneck with a large black garbage sack over his shoulder and carrying the original Apple computer. As part of a series of stencils painted around the camp, this piece is a strong statement regarding current migrant crisis in Europe and a clear reference to Steve Jobs’ actual background as the son of a Syrian migrant who moved to the United States after the World War II. In a rare statement, Banksy said: “We’re often led to believe migration is a drain on the country’s resources but Steve Jobs was the son of a Syrian migrant. Apple is the world’s most profitable company, it pays over $7billion a year in taxes – and it only exists because they allowed in a young man from Homs.” Indeed, Steve Jobs’ father, Abdulfattah “John” Jandali, was born in Homs, -a city in Syria, now almost completely destroyed by war, and moved to America to study. There, he met his future wife Joanne Schieble, and in 1955, they gave Steve, their first child, up for adoption in San Francisco. Banksy’s Steve Jobs graffiti is only one piece in a series of works that the artist has created to address the way Syrian refugees are treated in Calais, and elsewhere."},{"image":"RATAS_A_LO_LARGO_DEL_SENA.jpg","audio":"RATAS_A_LO_LARGO_DEL_SENA.mp3","title":"RATAS A LO LARGO DEL SENA","year":"2018","location":"París, Francia","shortDesc":"A couple of rats walking alongside the water in Paris."},{"image":"THE_RAFT_OF_THE_MEDUSA.jpg","audio":"THE_RAFT_OF_THE_MEDUSA.mp3","title":"THE RAFT OF THE MEDUSA","year":"2018","location":"París, Francia","shortDesc":"This is a parody version of Theodore Gericault’s famous painting Raft on the Medusa featuring a luxury yacht and a boat full of refugees dreaming of money and a life of stability in England."},{"image":"MAY_1968_RAT2.jpg","audio":"MAY_1968_RAT2.mp3","title":"MAY 1968 RAT","year":"2018","location":"París, Francia","shortDesc":"A first reference to the 50th anniversary of the events of May 68 in France: the date appears above the head of this rat, but the 8 has been cut out and only dotted lines remain. It sits horizontally on his head, like Mickey Mouse ears.  Have the revolutionaries of May 1968 become consumers on the payroll of large corporations?"},{"image":"LITTLE_GIRL_COVERING_A_SWASTIKA.jpg","audio":"LITTLE_GIRL_COVERING_A_SWASTIKA.mp3","title":"LITTLE GIRL COVERING A SWASTIKA","year":"2018","location":"París, Francia","shortDesc":"When Banksy arrived in Paris to cover nearly 9 walls, it was around 20 June 2018, which was the World Refugee Day. This work by Banksy is the most politically engaged among those he created in Paris. He painted it not far from the ‘Centre de Premier Accueil Humanitaire’ (First Humanitarian Reception Centre - closed by the State’s decision in 2018), and depicts a little girl who is trying to cover up a swastika. Naively, she thinks she can make disappear, with pastel pink and tapestry patterns, a Nazi cross very present and prominent."},{"image":"BATACLAN.jpg","audio":"BATACLAmp3","title":"BATACLAN","year":"2018","location":"París, Francia","shortDesc":"This stencilled work, which depicts a veiled person tilting her head, is the homage by Banksy to the victims and survivors of the terrorist attack of 13 November 2015 in Paris, during which IS militants killed 90 spectators at the Bataclan (concert and performance hall) and dozens of others across the city during various attacks and suicide bombings. ‘Banksy’s work, symbol of meditation and belonging to all: residents, Parisians, citizens of the world, was stolen from us.’ - we read on the Bataclan Twitter account on 26 January 2019."},{"image":"MAN_WITH_A_DOG.jpg","audio":"MAN_WITH_A_DOG.mp3","title":"MAN WITH A DOG","year":"2018","location":"París, Francia","shortDesc":"In the rue Victor Cousin located in the 5th arrondissement of Paris, there is a particularly cruel work: a man hands a bone to a dog. Nothing cruel you might say... except that the bone comes from the very paw of the dog."},{"image":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.jpg","audio":"BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.mp3","title":"BONAPARTE CROSSING THE GRAND-SAINT-BERNARD","year":"2018","location":"París, Francia","shortDesc":"This rather surprising work shows to what extent Banksy is able to reinterpret (or divert, you will judge for yourself) works of classical painting. Here, it is the painting ‘Bonaparte crossing the Great St. Bernard Pass’ (1800-1803) by Jacques-Louis David. In his version, Banksy retains the majestic posture of the horse, but Bonaparte is replaced by a character imprisoned in the emperor’s cloak. Some will interpret this work as ‘the blindness’ of the French authorities in the face of the migratory phenomenon."},{"image":"MAY_1968_RAT.jpg","audio":"MAY_1968_RAT.mp3","title":"MAY 1968 RAT","year":"2018","location":"París, Francia","shortDesc":"A first reference to the 50th anniversary of the events of May 68 in France: the date appears above the head of this rat, but the 8 has been cut out and only dotted lines remain. It sits horizontally on his head, like Mickey Mouse ears. The rat also wears Minnie’s red bow with white polka dots, an ironic allusion to Disney. Have the revolutionaries of May 1968 become consumers on the payroll of large corporations?"}],"Floor2":[{"image":"NO_FUTURE.jpg","audio":"NO_FUTURE.mp3","title":"NO FUTURE","year":"2010","location":"Southampton / Reino Unido","shortDesc":"A child sitting on the ground holds in his hand a balloon which forms the ‘O’ of ‘NO FUTURE’. This painting, like many others, was covered over soon afterwards. Banksy’s poetic touch almost makes us forget the pessimistic vision that can be found in many of his works."},{"image":"THERE_IS_ALWAYS_HOPE.jpg","audio":"THERE_IS_ALWAYS_HOPE.mp3","title":"THERE IS ALWAYS HOPE","year":"2002","location":"Londres, Reino Unido","shortDesc":"Originally appearing in London’s South Bank district, this work is without doubt one of Banksy’s most emblematic. There are many interpretations, but we agree that this young girl tries to catch or lets fly a red balloon in the shape of a heart (red is the only colour of this stencil). The balloon represents a symbol of fragility, innocence, hope, or love. Will she try to catch it, or will she let the balloon fly away?"},{"image":"SEASONS_GREETINGS.jpg","audio":"SEASONS_GREETINGS.mp3","title":"SEASONS GREETINGS","year":"2018","location":"Port Talbot / Gales","shortDesc":"Winter has settled in Wales. Children play in the snow. But, when you look at it more closely, you realise that it is not snowflakes that this child is trying to catch, but ashes from a burning container or rubbish bin. Banksy created this mural on the walls of a garage when Port Talbot was sadly ranked at the top of the most polluted places in the United Kingdom (WHO data): the steel industry was particularly active and present there."},{"image":"KISSING_COPPERS.jpg","audio":"KISSING_COPPERS.mp3","title":"KISSING COPPERS","year":"2005","location":"Brighton / Reino Unido","shortDesc":"Shake up the established order, provoke the well-meaning, but send a message that speaks to everyone: not for the first time, Banksy’s stencil created in the centre of Brighton made its way to be auctioned in 2014 in Miami for the sum of 520,000 euros (the buyer remained anonymous)."},{"image":"KATE_MOSS.jpg","audio":"KATE_MOSS.mp3","title":"KATE MOSS","year":"2008","location":"Bristol / Reino Unido","shortDesc":"The series is an obvious homage to Andy Warhol’s iconic Marilyn Monroe series in the subject and how Banksy executed it. Banksy combines the faces of Moss and Monroe, superimposing Monroe’s hair onto  the face of Moss."},{"image":"WELL_HUNG_LOVER.jpg","audio":"WELL_HUNG_LOVER.mp3","title":"WELL HUNG LOVER","year":"2008","location":"Bristol / Reino Unido","shortDesc":"Here Banksy plays with words and this double entendre: the title ‘Well hung’ literally means ‘hanging well’, but also refers in street language to a man who is well endowed. This stencil appeared on the wall of a sexual health clinic in Bristol in 2008. Banksy said later that he was not aware of the place where he painted it..."},{"image":"SMILEY_GRIN_REAPER.jpg","audio":"SMILEY_GRIN_REAPER.mp3","title":"SMILEY GRIN REAPER","year":"2010","location":"London / UK Shoreditch","shortDesc":"Death, represented in different forms, is a recurring theme with Banksy. In this version, he adds a head in the shape of a yellow smiley to jostle us once again: by associating a sinister character with this rather sympathetic symbol from the rave culture of the 90s, he transports us between good and evil, and he makes fun of us, poor mortals and damned as we are. This mural is in the same neighbourhood where Banksy operated with his collective DryBreadZ Crew in its early days."},{"image":"ANGEL_IN_BULLETPROOF_VEST.jpg","audio":"ANGEL_IN_BULLETPROOF_VEST.mp3","title":"ANGEL IN BULLETPROOF VEST","year":"2010","location":"London / UK Shoreditch","shortDesc":"Banksy painted this angel with a bulletproof vest and a human skull in his hand in 2007, in homage to Ozone, the street artist who died in a train accident. Together with the Fallen Angel (another of his works), this popular stencil has ended up transcending the controversy of his alleged attack on religion."},{"image":"BOMB_HUGGER.jpg","audio":"BOMB_HUGGER.mp3","title":"BOMB HUGGER","year":"2003 ","location":"London / UK","shortDesc":"Banksy highlights the attraction of our modern societies for war, and in particular with these bombs manufactured by the largest factories in the United Kingdom and sold as toys worldwide. He condemns those who present war as an essential component of ‘democracy’ in order to promote (or export) freedom, democracy, and peace. Unless, as he adds on a hopeful note, love and innocence will overcome the warlike instinct of men."},{"image":"GAME_CHANGER.jpg","audio":"GAME_CHANGER.mp3","title":"GAME CHANGER","year":"2003 ","location":"London / UK","shortDesc":"The artwork appeared in the foyer near the emergency department of Southampton General Hospital in May 2020, during the first wave of the pandemic in the UK. It was accompanied by a note that read: ‘Thanks for all you’re doing. I hope this brightens the place up a bit, even if it’s only black and white.’ The work depicts a child playing with dolls, but has ditched his usual superheroes in favour of a nurse in a cape who appears to fly like Superman. Banksy donated it to the hospital. Game Changer was sold for nearly €20 million at Christie's in London on 23 March 2021, becoming the most expensive Banksy artwork ever sold at auction, one year to the day after the first UK lockdown."},{"image":"AACHOO.jpg","audio":"AACHOO.mp3","title":"AACHOO","year":"2003 ","location":"London / UK","shortDesc":"The artist published a photo of the graffiti on Instagram during the pandemic – this is how he usually confirms his authorship. The work “Aachoo !!” sprayed on a green house wall shows an elderly woman with a headscarf who loses her denture when sneezing heavily. Because the house is at the beginning of Vale Street, which is considered the steepest street in England, in one of the photos published by Banksy it looks like the woman’s sneeze knocked over a garbagecan and caused the neighboring houses to tip over."},{"image":"PISSING_SOLDIER.jpg","audio":"PISSING_SOLDIER.mp3","title":"PISSING SOLDIER","year":"2002","location":"Londres, Reino Unido","shortDesc":"One of Banksy’s great strengths is his ability to use the environment and the context in which his stencils are created, not only to enhance his creations, but also to reinforce their impact. This is what he offers us here, with this street corner which is frequently witness to raucous nights and days, and with this wall used by some regulars, impatient to be able to relieve themselves. What strikes the eye of the passer-by is this artistic creation which mingles with an objective reality (a building, a wall, sounds, colours, smells, objects, etc.) to create a new reality. Add a character supposed to represent authority in an incongruous posture, and you will have the perfect cocktail of a nonconformist, reactionary Banksy."},{"image":"IF_GRAFFITI_CHANGED_ANYTHING.jpg","audio":"IF_GRAFFITI_CHANGED_ANYTHING.mp3","title":"IF GRAFFITI CHANGED ANYTHING","year":"2011","location":"Londres, Reino Unido","shortDesc":"This work appeared at a complicated time for street artists: they were hunted down, arrested, prosecuted, and sometimes imprisoned. Banksy created this stencil on Easter Monday in 2011 on a wall in Fitzrovia, in central London. The blood-red colour is used for writing this sentence full of irony and also for the rat (Banksy’s favourite animal) which marks with its paw the authorship of this sentence."},{"image":"NO_BALL_GAMES.jpg","audio":"NO_BALL_GAMES.mp3","title":"NO BALL GAMES","year":"2009","location":"Tottenham / Reino Unido","shortDesc":"No Ball Games first appeared on canvas in 2006 during the Barely Legal exhibition, which Banksy was organising in the Skid Row area of downtown Los Angeles. Three years later, Banksy reproduced the work as a mural in Tottenham, north London, on a shop wall located at the junction between Tottenham High Road and Philip Lane. Later in 2009, Banksy published a signed edition of 250 prints of ‘No Ball Games’ on a background of green and grey blocks. In 2013, the Tottenham mural was removed from the wall by the Sincura Group. It was divided into three parts and sold for an estimated £500,000, which was used primarily to help disadvantaged children."},{"image":"SLAVE_LABOUR.jpg","audio":"SLAVE_LABOUR.mp3","title":"SLAVE LABOUR","year":"2012","location":"Londres, Reino Unido","shortDesc":"Banksy painted this work around mid-May of 2012. A child, kneeling in front of a sewing machine, assembles banners made up of Union Jacks (the flag of the United Kingdom). Today there are still three possible interpretations of this stencil: the first would be a condemnation of the use of children in sweatshops for making goods (Banksy points the finger among others at the chain store Poundland). The second would be a satirical attack on the British monarchy and the Diamond Jubilee of Queen Elizabeth II. The Queen celebrated 60 years on the throne that year. Finally, the last interpretation would be directly linked to the organisation of the 2012 Summer Olympic Games which was to be held in London a few weeks later, and which in particular saw souvenir shops proliferating all over the city."},{"image":"GRANNIES.jpg","audio":"GRANNIES.mp3","title":"GRANNIES","year":"2006","location":"Londres, Reino Unido","shortDesc":"Two grandmothers knitting violent punk rock slogans with smiles on their faces. It exempliﬁes the compassion of the old towards the young. Reminiscing about the good old days, when the physical body not yet worn, was ﬁlled with rebellion. It was first displayed as a painting at Banksy’s iconic exhibition Barely Legal, which took place in a warehouse in Los Angeles in  2006."},{"image":"POLICE_KIDS.jpg","audio":"POLICE_KIDS.mp3","title":"POLICE KIDS","year":"2006","location":"Londres, Reino Unido","shortDesc":"Banksy unites here emblematic image and irreverent humor in a feat of which only he knows the secret. Perfectly illustrating the laughing innocence of Jack and Jill, this idyllic portrait is overshadowed by the police bulletproof vests they wear for protection. Banksy expresses his contempt for law enforcement."},{"image":"KISSING_COPPERS.jpg","audio":"KISSING_COPPERS.mp3","title":"KISSING COPPERS","year":"2005","location":"Brighton / Reino Unido","shortDesc":"Shake up the established order, provoke the well-meaning, but send a message that speaks to everyone: not for the first time, Banksy’s stencil created in the centre of Brighton made its way to be auctioned in 2014 in Miami for the sum of 520,000 euros (the buyer remained anonymous)."},{"image":"RUDE_COPPER.jpg","audio":"RUDE_COPPER.mp3","title":"RUDE COPPER","year":"2002","location":"","shortDesc":"Rude Copper was Banksy’s very first commercial print, released in 2002 and like the name implies it is quite a provocative piece with an elaborate depth of field, in which the extended hand making the rude gesture takes center stage. It is Banksy’s first commercial print."},{"image":"DISMALAND_EPHEMERA.jpg","audio":"DISMALAND_EPHEMERA.mp3","title":"DISMALAND EPHEMERA","year":"2015","location":"","shortDesc":"A dismaying piece of art from Dismaland the Bemusement Park, one of Banksy’s shows."},{"image":"STOP_AND_SEARCH2.jpg","audio":"STOP_AND_SEARCH.mp3","title":"STOP AND SEARCH","year":"2007","location":"","shortDesc":"The irrational limits that a security state can reach are wonderfully exemplified in Dorothy from Wizard of Oz being searched by a police officer."},{"image":"MORONS.jpg","audio":"MORONS.mp3","title":"MORONS","year":"2006","location":"","shortDesc":"“It seems to me the best way to make money out of art is not to even try. It doesn’t take much to be a successful artist—all you need to do is dedicate your entire life to it. The thing people most admired about Picasso wasn’t his work/life balance.” - Banksy, Village Voice 2013"},{"image":"GORILLA_IN_A_PINK_MASK.jpg","audio":"GORILLA_IN_A_PINK_MASK.mp3","title":"GORILLA IN A PINK MASK","year":"2003","location":"Bristol / Reino Unido","shortDesc":"It was painted over the exterior wall of a former social club in Bristol, just before it became a Muslim cultural centre. It was later unwittingly recovered by the head of the Muslim cultural centre. He later apologised and told the papers: \"I thought it was worthless. I didn't know it was valuable. That's why I painted over it.\" The work was restored and later sold, the money was used to restore the building and help the community."},{"image":"THE_GRIN_REAPER.jpg","audio":"THE_GRIN_REAPER.mp3","title":"THE GRIN REAPER","year":"2003","location":"Bristol / Reino Unido","shortDesc":"Originally painted in 2003 on the side of Thekla, moored in the port of Bristol (which became a concert boat), this work was cut out in 2014 to be analysed and then kept in the M Shed Museum in Bristol. It is currently preserved there from deterioration and the wear of time."},{"image":"SWEEP_IT_UNDER_THE_CARPET.jpg","audio":"SWEEP_IT_UNDER_THE_CARPET.mp3","title":"SWEEP IT UNDER THE CARPET","year":"2007","location":"Londres, Reino Unido","shortDesc":"‘In ancient times, only Popes and Princes could afford their portrait. Here is the portrait of a maid called Leanne who cleaned my room in a motel in Los Angeles. She was a very courageous woman.’ - Banksy"},{"image":"DEVOLVED_PARLIAMENT.jpg","audio":"DEVOLVED_PARLIAMENT.mp3","title":"DEVOLVED PARLIAMENT","year":"2007","location":"Londres, Reino Unido","shortDesc":"Devolved Parliament was created for the takeover of Bristol Museum in 2009, which attracted more than 300,000 visitors and was  said to be one of the most visited exhibitions in the world that year. It depicts the UK House of Commons overrun with  parliamentary primates and was sold at auction for a record of about $12.2 million. \"Shame I didn't still own it,\" Banksy wrote on Instagram. The painting was originally titled, \"Question Time\" and launched in time for the original \"Brexit day\" in March, but has since been renamed and reworked. It  now includes snuffed-out lamps and a downturned banana held by one of the Chimps. “Laugh now, but one day no-one  will be in charge” Banksy added."},{"image":"SNORTING_COPPER.jpg","audio":"SNORTING_COPPER.mp3","title":"SNORTING COPPER","year":"2006","location":"Londres, Reino Unido","shortDesc":"We thought it was long lost. This work, known as the Snorting Copper, shows a kneeling policeman snorting a line of cocaine. It appeared on the wall of public toilets in 2006, and was then vandalised, then covered up by local officials. It was the property developers who, after buying the building to turn it into homes and businesses, rediscovered the stencil. Once the decision was made to restore it, the wall was cut out, moved brick by brick to be restored by a specialist. After more than 4 months of work, the wall was cemented and reinstalled in its place of origin to the delight of the neighbourhood residents... and the police who, according to rumour, had already had fun at the time."},{"image":"KEITH_HARING_DOG.jpg","audio":"KEITH_HARING_DOG.mp3","title":"KEITH HARING DOG","year":"2010","location":"Londres, Reino Unido","shortDesc":"The work shows a hooded man wearing dark clothes and a bandana hiding his face. Through this recurring visual, Banksy presents us a young, idle, and dissatisfied British youth. The threatening appearance of a man holding a large barking dog on a leash (a tribute to the famous Barking Dog by American artist Keith Haring) contrasts with his relaxed posture, his hand in his pocket. The contrast is also marked by the styles used: hyper realistic for the character and naive for the dog. According to Banksy’s own explanation, the dog has become a new weapon on the streets of the UK. In August 2016, the Plexiglas that had been installed to protect the work was gradually covered with posters and flyers, making the latter completely invisible. It is not known whether it is still in the same place."},{"image":"DON’T_BELIEVE_THE_TYPE.jpg","audio":"DON’T_BELIEVE_THE_TYPE.mp3","title":"DON’T BELIEVE THE TYPE","year":"2006","location":"","shortDesc":"The words at the end of this piece “Please take your litter home,” is the most important commentary here, illustrating Banksy’s (and all graffiti/street artists for that matter) take on what public spaces are for, and what the establishment would like us to believe."},{"image":"STICK_POLICE.jpg","audio":"STICK_POLICE.mp3","title":"STICK POLICE","year":"2004","location":"","shortDesc":"The contrast between the elaborate physical movements that the police exhibit when in pursuit of a criminal is enough to make this piece brilliant. However, you can also see a ridicule of the ‘valiant’ efforts of the police in pursuing street artists, or anyone else for that matter: a caricature of the man on the street."},{"image":"MOBILE_LOVERS.jpg","audio":"MOBILE_LOVERS.mp3","title":"MOBILE LOVERS","year":"2014","location":"Bristol / Reino Unido","shortDesc":"Two lovers, embracing, ready to kiss... And yet, they are much more interested in their phone than in this embrace which they will probably soon forget. Technologies are omnipresent in our societies, and little by little they engulf us and saturate the opportunities we have left to exchange and communicate. This is the message Banksy wants to send: he denounces our dependence on technologies (whatever they are) and puts his finger on our desires for hyperconnectivity, our needs for instantaneity and immediacy, to show us that the simplest and purest of relationships is no longer possible. Appearing on a door of the struggling Broad Plains Boys Club in Bristol, it was finally sold to a private collector for 470,000 euros in order to save the club from a closure that seemed inevitable."},{"image":"BURNING_TYRE.jpg","audio":"BURNING_TYRE.mp3","title":"BURNING TYRE","year":"2016","location":"Bristol / Reino Unido","shortDesc":"‘Dear Bridge Farm School, Thanks for your letter and naming a house after me. Please have a picture, and if you don’t like it, feel free to add stuff. I’m sure the teachers won’t mind. Remember, it’s always easier to get forgiveness than permission.’ A letter from Banksy to children at Bridge Farm Elementary School. The principal of the school thanked Banksy, assuring him that the work will be kept as it should be."},{"image":"GUN_CLOWN.jpg","audio":"GUN_CLOWN.mp3","title":"GUN CLOWN","year":"2016","location":"Bristol / Reino Unido","shortDesc":"It appears in Bristol, most notably on Hotwell Road. It shows how a figure of trust can be a representation of violence with in this case a children’s entertainer with weaponry and destruction, innocence can easily be shattered and trust broken."}],"Floor3":[{"image":"TRIBUTE_TO_BASQUIAT.jpg","audio":"TRIBUTE_TO_BASQUIAT.mp3","title":"TRIBUTE TO BASQUIAT","year":"2004","location":"","shortDesc":"Two new Banksy artworks appeared at the Barbican Center in central London in September 2017. The murals, inspired by the Jean-Michel Basquiat exhibition at the Barbican Centre, were confirmed as originals in the artist's artwork. in a series of posts on Instagram. Banksy said: \"The new major Basquiat show opens at the Barbican, a venue that is normally keen to clean any graffiti off its walls.\""},{"image":"MORONS.jpg","audio":"MORONS.mp3","title":"MORONS","year":"2006","location":"","shortDesc":"“It seems to me the best way to make money out of art is not to even try. It doesn’t take much to be a successful artist—all you need to do is dedicate your entire life to it. The thing people most admired about Picasso wasn’t his work/life balance.” - Banksy, Village Voice 2013"},{"image":"WESTON_SUPER_MARE.jpg","audio":"WESTON_SUPER_MARE.mp3","title":"WESTON SUPER MARE","year":"2004","location":"","shortDesc":"With some irony, Banksy describes this artwork as ‘a cheerful tribute to the great British seaside towns’. \"Weston Super Mare\" features a senior citizen sitting on a bench, his hands folded across his lap, his cane resting next to him, blissfully unaware  of the danger approaching him in the  form of a circular saw cutting its way through the promenade."},{"image":"HAPPY_CHOPPER_CRUDE_OIL.jpg","audio":"HAPPY_CHOPPER_CRUDE_OIL.mp3","title":"HAPPY CHOPPER CRUDE OIL","year":"2004","location":"","shortDesc":"It is known that Banksy used to buy artworks from the flea market and modifies oil paintings. The original renditions, usually pastiches of antique landscapes or classical portraiture, have been boldly over painted by the artist with quotidian contemporary iconography. Atop the gray steel hull of the lead chopper sits a yellow bow tie."},{"image":"BOMBING_MIDDLE_ENGLAND.jpg","audio":"BOMBING_MIDDLE_ENGLAND.mp3","title":"BOMBING MIDDLE ENGLAND","year":"2004","location":"","shortDesc":"The three ladies in “Bombing Middle England” are wearing helmets very similar to those soldiers would wear in combat. They are throwing bowls shaped like bombs onto the proudly well-kept English grass. This work is a bundle of playfully destructive criticism aimed at England, the middle class, and its values."},{"image":"NAPALM.jpg","audio":"NAPALM.mp3","title":"NAPALM","year":"2004","location":"","shortDesc":"The terrifying photo of nine-year-old girl named Kim Phuc, taken during the Vietnam War (1972) is a blatant attack on consumerism and US Foreign Policy. Mickey Mouse and Ronald McDonald joyfully hold the little girl by the hand, almost seem arrogant in their smiles, while this poor girl is screaming, running and trying to get away."},{"image":"GANGSTA_RAT.jpg","audio":"GANGSTA_RAT.mp3","title":"GANGSTA RAT","year":"2004","location":"","shortDesc":"They exist without permission. They are hated, hunted and persecuted. They live in quiet desperation amongst the filth. And yet they are capable of bringing entire civilizations to their knees”. Banksy"},{"image":"UMBRELLA_RAT.jpg","audio":"UMBRELLA_RAT.mp3","title":"UMBRELLA RAT","year":"2003","location":"","shortDesc":"The Umbrella Rat is one of Banksy’s rat creations. The rat with an umbrella, wearing a hat and tie, holding a briefcase suggests an unscrupulous businessperson. He is looking up at the sky."},{"image":"THE_LOVE_RAT.jpg","audio":"THE_LOVE_RAT.mp3","title":"THE LOVE RAT","year":"2004","location":"","shortDesc":"The Love Rat is a particularly Compassionate piece as the rat is cradling the brush like a damsel ready to be kissed."},{"image":"HMV.jpg","audio":"HMV.mp3","title":"HMV","year":"2003 ","location":"","shortDesc":"Banksy’ usage of the master-slave dichotomy in reference to human-animals this time takes the dog listening to his Master’s Voice, ready to bomb it to bits."},{"image":"MONKEY_GUNS.jpg","audio":"MONKEY_GUNS.mp3","title":"MONKEY GUNS","year":"2003","location":"","shortDesc":"Monkeys have moved one step closer towards “Rise of the Planet of the Apes,” wielding firearms, a long-time favourite amongst humans according to anthropologists."},{"image":"LAUGH_NOW.jpg","audio":"LAUGH_NOW.mp3","title":"LAUGH NOW","year":"2002","location":"Los Ángeles / EE. UU","shortDesc":"Appearing for the first time on the wall of a nightclub in Brighton in 2002, this work and the character of the monkey has been used many times by Banksy. A perfect example of the dark humour he has shown since his beginnings, Banksy places his work between a critique of Man who enslaves other living beings and an alert about a rumbling revolution. Banksy shows this monkey, like the sandwich man carrying an ominous message: ‘Laugh now, but one day we’ll be in charge’. The reference to the Planet of the Apes (cult and undoubtedly contemporary film for Banksy) is quite obvious."},{"image":"RAGE_FLOWER_THROWER.jpg","audio":"RAGE_FLOWER_THROWER.mp3","title":"FLOWER THROWER","year":"2003","location":"Muro de Belén","shortDesc":"One might expect to see this man throw a Molotov cocktail or a paving stone. However, it is a bouquet of flowers (the only part of this work in colours) that he is about to throw at the person who comes towards him, like a message of peace. This work, painted in the middle of a conflict zone, really made an impression, and once again showed Banksy adopting a resolutely pacifist and anti-militarist stance."},{"image":"CND_SOLDIERS.jpg","audio":"CND_SOLDIERS.mp3","title":"CND SOLDIERS","year":"2005","location":"","shortDesc":"It is rather fitting to see two heavily armed. soldiers in battle formation with one painting a peace sign on the wall. It serves as a reminder of how many of the 20th and 21st century wars have been waged in the name of peace and democracy."},{"image":"APPLAUSE.jpg","audio":"APPLAUSE.mp3","title":"APPLAUSE","year":"2006","location":"","shortDesc":"An extremely witty critique of showbiz society of the spectacle, the planes taking off from an aircraft carrier are given “moral support” by a sign to elicit a round of applause from the paid viewers of a show in a TV studio."},{"image":"RAGE_FLOWER_THROWER_CCCP.jpg","audio":"RAGE_FLOWER_THROWER_CCCP.mp3","title":"FLOWER THROWER CCCP","year":"2003","location":"Muro de Belén","shortDesc":"Perhaps an extension of Banksy’s fascination with Lenin, the Flower Chucker is placed here in front of the name of his heritage."},{"image":"GOLF_SALE.jpg","audio":"GOLF_SALE.mp3","title":"GOLF SALE","year":"2002","location":"","shortDesc":"This artwork by Banksy depicts a line of army tanks that are headed in the direction of a man who is holding a sign that reads “Golf Sale” with an arrow underneath, seemingly pointing to the direction of the sale. It references a protest against the Chinese government, when a protestor bravely stood in front of three tanks to stop them from passing. As they tried to move around him, he would once again stand in their way."},{"image":"MEDIA_CANVAS.jpg","audio":"MEDIA_CANVAS.mp3","title":"MEDIA CANVAS","year":"2006","location":"","shortDesc":"Baudrillard’s famous maxim that “The Gulf War did not take place”, seems to come to life in this poignant work on the pornography of war."},{"image":"KIDS_ON_GUNS.jpg","audio":"KIDS_ON_GUNS.mp3","title":"KIDS ON GUNS","year":"2004","location":"","shortDesc":"Silhouettes of a young boy and a girl, holding their toys in hand, high up on a mountain of weapons, the girl is holding a heartshaped red balloon on a string. It is another work depicting his iconic balloon girl. The simplicity and severity of the colour contrasts give it both beauty and deeper meaning, making it one of the artists more sombre pieces."},{"image":"RED_LENIN.jpg","audio":"RED_LENIN.mp3","title":"RED LENIN","year":"2007","location":"","shortDesc":"This artwork is one of Banksy’s most widely recognized images. As mocking world leaders is part of Banksy’s works, this piece exemplifies how Lenin would look on roller skates, or waist up, with his extended hand in a revolutionary speech he could have been giving. One could also surmise a sense of “humanizing” the individual."},{"image":"FLYING_COPPER.jpg","audio":"FLYING_COPPER.mp3","title":"FLYING COPPER","year":"2003","location":"","shortDesc":"The iconic flying copper here becomes an agent of aesthetics rather than oppression, a warm blue background that accentuates the white wings and bright acid yellow smiley face."},{"image":"STOP_ME_BEFORE_I_PAINT_AGAIN.jpg","audio":"STOP_ME_BEFORE_I_PAINT_AGAIN.mp3","title":"STOP ME BEFORE I PAINT AGAIN","year":"2004","location":"","shortDesc":"“Some people become cops because they want to make the world a better place. Some people become vandals because they want to make the world a better-looking place”. Banksy (Wall and Piece)."},{"image":"HAPPY_CHOPPER.jpg","audio":"HAPPY_CHOPPER.mp3","title":"HAPPY CHOPPER","year":"2003","location":"","shortDesc":"A perfectly executed piece in vibrant details, Happy Chopper is a child’s dream of war. This without any real understanding of the actual implications of war. To a backdrop of clear, almost surreal blue sky, the chopper is on the run, with a cute pink ribbon only a little girl child could have thought of."},{"image":"MONKEYQUEEN.jpg","audio":"MONKEYQUEEN.mp3","title":"MONKEY QUEEN","year":"2003","location":"","shortDesc":"Banksy’s use of the monkey as the Queen of England is either an extension of his monkeys rising to ever-higher ranks of power in human society or a derisive take on the English Monarchy."},{"image":"TURF_WAR.jpg","audio":"TURF_WAR.mp3","title":"TURF WAR","year":"2003","location":"","shortDesc":"This artwork shows a famous portrait of Winston Churchill, made up into a punk rock icon with a green “tuft” of Mohican hair harks back to the May 2000 riots in London, known as the “Turf Wars.” A line of green grass cuts through the English bigwig, blurring the lines between sarcasm and political commentary. The clumps of grass that the protestors had dug up from Parliament Square have been delicately placed on Churchill’s head."},{"image":"THERE_IS_ALWAYS_HOPE.jpg","audio":"THERE_IS_ALWAYS_HOPE.MP3","title":"GIRL WITH BALLON","year":"2003","location":"","shortDesc":"Originally appearing in London’s South Bank district, this work is without doubt one of Banksy’s most emblematic. There are many interpretations, but we agree that this young girl tries to catch or lets fly a red balloon in the shape of a heart (red is the only colour of this stencil). The balloon represents a symbol of fragility, innocence, hope, or love. Will she try to catch it, or will she let the balloon fly away?"},{"image":"TOXIC_MARY.jpg","audio":"TOXIC_MARY.mp3","title":"TOXIC MARY","year":"2005","location":"","shortDesc":"En la obra de Banksy de la Virgen María, el espectador es presentado con el ángulo tóxico de cuán influyentes nuestros padres y las preocupaciones están en nuestras vidas. Al alimentar al niño, con una botella de veneno claramente indicada, Banksy posiciona al espectador sentir que el niño no tiene un control real en ese punto sobre cómo su vida resultará. Durante la crianza del bebé, las circunstancias y situaciones que le rodean, afectarán a su vida temprana y crearán el camino para la adolescencia y la edad adulta, y la persona en la sociedad que será."},{"image":"DOUBLE_TOXIC_MARY.jpg","audio":"DOUBLE_TOXIC_MARY.mp3","title":"DOUBLE TOXIC MARY","year":"2005","location":"","shortDesc":"In Banksy’s artwork of the Virgin Mary, the viewer is presented with the toxic angle of how influential our parents and cares are on our lives. When feeding the infant the bottle of clearly marked poison, Banksy positions the viewer to feel that the child has no real control at that point in how her/his life will turn out. During the upbringing of the infant baby the circumstances and situations that surround her/ his early life create the path for adolescence and adulthood, and the person in society she/he will be."},{"image":"PREGNANT_MONKEY.jpg","audio":"PREGNANT_MONKEY.mp3","title":"PREGNANT MONKEY","year":"2006","location":"","shortDesc":"The pregnant monkey is an interpretation of an iconic Vanity Fair photo of Demi Moore, grotesquely and shocking with the cigarette hanging from her mouth."},{"image":"GRAFFITI_IS_A_CRIME.jpg","audio":"GRAFFITI_IS_A_CRIME.mp3","title":"GRAFFITI IS A CRIME","year":"2013","location":"Nueva York, Estados Unidos","shortDesc":"The first stencil in the New York series from October 2013 only survived a short time... Children trying to catch a bomb drawn on a real prohibition sign was very quickly covered with white paint, and the sign was finally taken down."},{"image":"I_LOVE_NY.jpg","audio":"I_LOVE_NY.mp3","title":"I LOVE NY","year":"2013","location":"Nueva York, Estados Unidos","shortDesc":"This piece shows a doctor inspecting the famous “I love NY” sign, symbol of the city, well known around the world. The doctor is searching for the pulse of the city whose heart was once beating vividly and proudly but seems it no longer does. It pushes us to think on how the city evolved and has changed, maybe the nostalgia of a golden era, where living in New York was affordable for emerging artists."},{"image":"WAITING_IN_VAIN.jpg","audio":"WAITING_IN_VAIN.mp3","title":"WAITING IN VAIN","year":"2013","location":"Nueva York, Estados Unidos","shortDesc":"Appearing on an iron shutter in Hell’s Kitchen in New York, near the Hustler Club (strip club owned by Larry Flynt), this stencil shows a man who waits in vain, a bouquet of red flowers in his hand. His date (one of the club’s dancers?) probably never came. The shutter was dismantled to be placed inside the club."},{"image":"BETTER_OUT_THAN_IN.jpg","audio":"BETTER_OUT_THAN_IN.mp3","title":"BETTER OUT THAN IN","year":"2013","location":"Los Ángeles / EE. UU","shortDesc":"It is assumed that this work appeared as an ‘appetiser’, a month before Banksy’s ‘residency’ in New York in October 2013. Here he plays on words, images, and context at once: the term in English ‘Throw Up’ means ‘to vomit’ (here the boy vomits flowers with a bomb in his hand), but is also used in the graffiti art since it is a simplified representation of letters in a bubble (bubbleshaped letters that can be seen on the wall)."},{"image":"NOLA_UMBRELLA_GIRL.jpg","audio":"NOLA_UMBRELLA_GIRL.mp3","title":"NOLA","year":"2008","location":"Nueva Orleans, EE. UU","shortDesc":"In 2005, Hurricane Katrina ravaged New Orleans. The dykes supposed to protect the city gave way, killing thousands of people and destroying as many homes and businesses. In 2008, the city then experienced the largest evacuation of people in the history of the United States under the threat of a new hurricane named Gustav. This young girl that Banksy painted in 2008 on a city wall, protects herself under an umbrella, but she realises that the umbrella itself is the cause of the falling rain. The parallel with the dikes of New Orleans is tragic evidence."},{"image":"I’M_OUT_OF_BED_RAT.jpg","audio":"I’M_OUT_OF_BED_RAT.mp3","title":"I’M OUT OF BED RAT","year":"2002","location":"Los Ángeles / EE. UU","shortDesc":"Originally created in 2002 in Los Angeles, this work was dismantled and transported in 2013 to Brooklyn (New York). It was restored and saved from a certain end (the plaster support on which it was painted was not going to last for long). It will be sold at auction (starting price 360,000 euros) and ended its journey with an anonymous buyer in Italy. It was replaced in Los Angeles, in the same place, by a stencil this time showing Pope Ratzinger, but with the same text as the original ‘I am out of bed and dressed. What more do you want?’ We don’t know if this new version was done by Banksy."},{"image":"YOU_LOOT_WE_SHOOT.jpg","audio":"YOU_LOOT_WE_SHOOT.mp3","title":"YOU LOOT WE SHOOT","year":"2002","location":"Los Ángeles / EE. UU","shortDesc":"Banksy officially acknowledged in April, 2018 his “You Loot, We Shoot” mural that  popped up in New York City as part of his mini trip in the USA. The stenciled artwork shows a business man in suit from the NYSE ( New York Stock Exchange ) quickly fleeing with a bunch of US dollars in his hands. This is the second piece related to Stocks and Financial Markets but again a powerful crtiricim to capitalism. In the aftermath of Hurricanes Katrita (2005), Ike (2008), Sandy (2012), and Harvey (2017), would-be robbers were warned that vigilante deadly force would be used for property crimes through hand-painted signs that read \"you loot, we shoot\".  Authorization of deadly force by police officers following natural disasters dates back at least as far as the 1906 San Francisco earthquake, when Mayor Eugene Schmitz declared \"The federal troops, which are now policing a portion of the city, as well as the regular and special members of the police force, have been authorized by me to kill any persons whomsoever, found engaged in looting the effects of any citizen or otherwise engaged in the commission of crime.\" Reports of vigilantes shooting black Americans in New Orleans during the aftermath of Katrina had circulated since 2005, most notably centered on the Algiers Point neighborhood. In 2010, The New Orleans Times-Picayune reported that officers of the New Orleans Police Department had been authorized to shoot looters, although none of the officers involved in 11 civilian shootings cited that order in their defense. Mayor Ray Nagin had requested a declaration of martial law in response to reports of widespread looting, but lacked the authority to declare it."},{"image":"WESTON_SUPER_MARE.jpg","audio":"WESTON_SUPER_MARE.mp3","title":"WESTON SUPER MARE","year":"2004","location":"","shortDesc":"With some irony, Banksy describes this artwork as ‘a cheerful tribute to the great British seaside towns’. \"Weston Super Mare\" features a senior citizen sitting on a bench, his hands folded across his lap, his cane resting next to him, blissfully unaware  of the danger approaching him in the  form of a circular saw cutting its way through the promenade."},{"image":"CAMERAMAN_AND_FLOWER.jpg","audio":"CAMERAMAN_AND_FLOWER.mp3","title":"CAMERAMAN AND FLOWER","year":"2008","location":"Nueva Orleans, EE. UU","shortDesc":"Cameraman and Flower appeared on the wall of a Park City coffee shop in the lead up to the premier of Banksy’s film Exit Through the Gift Shop at Sundance in 2010. It represents the lengths people go to in order to preserve beauty, but often lead to it’s destruction as in this case where the cameraman has uprooted the flower in order to film it."},{"image":"PULP_FICTION.jpg","audio":"PULP_FICTION.mp3","title":"PULP FICTION","year":"2004","location":"","shortDesc":"As much as Tarantino’s Pulp Fiction is an outrageously humorous take on filmic violence, so is Banksy’s “Pulp Fiction”."},{"image":"FLAG_WALL.jpg","audio":"FLAG_WALL.mp3","title":"FLAG WALL","year":"2004","location":"","shortDesc":"“Flag Wall” depicts juveniles placing an American  flag on top of an overly steel Laden American car, echoing the battle of Iwo Jima, and indicating the true nature of American wars waged abroad. However, according to a historicist reading, it’s  possible Flag Wall speaks to the optimism felt during the post-WWII era as well."},{"image":"TROLLEYS.jpg","audio":"TROLLEYS.mp3","title":"TROLLEYS","year":"2007","location":"","shortDesc":"In comparison with “Sale Ends Today”, “Trolleys” is more compassionate towards the consumer. At least it imbues Man with a certain power and more free will than the religious fervour towards consumerism that “Sale Ends Today” portrays."},{"image":"BARCODE_LEOPARD.jpg","audio":"BARCODE_LEOPARD.mp3","title":"BARCODE LEOPARD","year":"2003","location":"","shortDesc":"Banksy has created an artwork that depicts an escaped tiger outside of his cage. The cage has been transformed into a bar code symbol, with the bars themselves being the bar code print."},{"image":"GET_OUT_WHILE_YOU_CAN.jpg","audio":"GET_OUT_WHILE_YOU_CAN.mp3","title":"GET OUT WHILE YOU CAN","year":"2004","location":"","shortDesc":"The rat is warning us that the end is nigh, like the monkey carrying the advertorial cardboard in “Laugh Now”."},{"image":"FESTIVAL.jpg","audio":"FESTIVAL.mp3","title":"FESTIVAL","year":"2004","location":"","shortDesc":"Festival, also known as Destroy Capitalism, is a three-colour screenprint from 2006. It depicts a group of people at a music festival  queuing up to buy t-shirts. The artwork was made for Banksy’s iconic American exhibition, Barely Legal which took place in a warehouse in LA in 2006. The paradox about this artwork is that the people are actually lining up in order to buy a 30 dollars t-shirt."},{"image":"HAMMER_BOY.jpg","audio":"HAMMER_BOY.mp3","title":"HAMMER BOY","year":"2004","location":"","shortDesc":"Located on 79th Street and Broadway in Manhattan (Upper West Side) on the wall the DSW store (Designer Shoe Warehouse) is one of the art pieces Banksy made during his stay in New York. The Hammer Boy was preserved by the local business, owner of the store. Covered with plexiglass, it became a point of attraction for tourist and fans. A simple black silhouette of a child holding a hammer, imitating the popular carnival game, where a person must hit a level with a hammer. Banksy’s use of artless and ordinary objects as the hydrant and signs on wall is one of his signatures."},{"image":"ROBOT_AND_BARCODE.jpg","audio":"ROBOT_AND_BARCODE.mp3","title":"ROBOT AND BARCODE","year":"2013","location":"Nueva York, Estados Unidos","shortDesc":"On 28 October 2013, during his New York residency (‘Better out than in’ period), Banksy put this robot and these barcodes on a wall on Coney Island. It is obvious that this robot, a bomb in hand, could only paint on the wall one kind of tag: a barcode."},{"image":"LAUGH_NOW.jpg","audio":"LAUGH_NOW.mp3","title":"LAUGH NOW","year":"2002","location":"Los Ángeles / EE. UU","shortDesc":"Appearing for the first time on the wall of a nightclub in Brighton in 2002, this work and the character of the monkey has been used many times by Banksy. A perfect example of the dark humour he has shown since his beginnings, Banksy places his work between a critique of Man who enslaves other living beings and an alert about a rumbling revolution. Banksy shows this monkey, like the sandwich man carrying an ominous message: ‘Laugh now, but one day we’ll be in charge’. The reference to the Planet of the Apes (cult and undoubtedly contemporary film for Banksy) is quite obvious."},{"image":"NO_TRESPASSING.jpg","audio":"NO_TRESPASSING.mp3","title":"NO TRESPASSING","year":"2002","location":"Los Ángeles / EE. UU","shortDesc":"In this piece by Banksy, features a Native American Indian sitting on the ground, lamenting the intrusion of the white man and the troubles they brought with them. It appears on a wall in the Mission District of San Francisco in 2010 but was soon covered by other graffiti and has now been completely painted over. "},{"image":"SALE_ENDS.jpg","audio":"SALE_ENDS.mp3","title":"SALE ENDS","year":"2006","location":"","shortDesc":"Banksy shows cloaked figures prostrating in front of a sign that says “Sale Ends Today.” Pointing to the near- religious fervour with which contemporary society regards consumer products, this print is an icon of Banksy’s oeuvre."},{"image":"CHRIST_WITH_SHOPPING_BAGS.jpg","audio":"CHRIST_WITH_SHOPPING_BAGS.mp3","title":"CHRIST WITH SHOPPING BAGS","year":"2004","location":"","shortDesc":"“Christ with Shopping Bags” is not only a blatant attack on consumerism in general but also pokes fun at how Christmas has become one of the most important dates for mass-consumerist hysteria."},{"image":"MORONS.jpg","audio":"MORONS.mp3","title":"MORONS","year":"2006","location":"","shortDesc":"“It seems to me the best way to make money out of art is not to even try. It doesn’t take much to be a successful artist—all you need to do is dedicate your entire life to it. The thing people most admired about Picasso wasn’t his work/life balance.” - Banksy, Village Voice 2013"},{"image":"ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.jpg","audio":"ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.mp3","title":"PILLOW FIGHT","year":"2005","location":"Walled Off Hotel","shortDesc":"Banksy created this stencil in one of the rooms of the Walled Off Hotel, which he decorated entirely together with other international artists and designers, opposite the Bethlehem wall. We recognise the touch of the master of street art and his sense of humour. The Israeli (the soldier) and the Palestinian (the protester) could only fight in one way in this hotel room... with pillows!"},{"image":"GUANTANAMO_BAY.jpg","audio":"GUANTANAMO_BAY.mp3","title":"GUANTANAMO BAY","year":"2006","location":"","shortDesc":"Banksy has placed Guantanamo Bay prisoners in many places but none has come closer to this exemplary piece of powerful juxtaposition in which the kneeling prisoner is overlooking a beautiful, idyllic painting of a seaside with almost hyper realistic crashing waves."},{"image":"PARADISE.jpg","audio":"PARADISE.mp3","title":"PARADISE","year":"2005","location":"Ramallah","shortDesc":"Here we are near one of the observation towers along the separation wall in Ramallah. An opening appears in the wall, like a passage between two worlds, two cultures and two peoples. But it is above all an opening towards freedom, and the blue of the sky for a child who plays in all innocence."},{"image":"STOP_AND_SEARCH.jpg","audio":"STOP_AND_SEARCH.mp3","title":"STOP AND SEARCH","year":"2007","location":"Entre Israel y Palestina","shortDesc":"A girl searches a soldier. In these territories between Israel and Palestine, which became one of his favourite stomping grounds, Banksy makes us understand that a more practical approach would be to do the reverse. The original work is topped with a graffiti: ‘Free Palestine’. Beyond the political message that leaves no room for doubt, Banksy invites us to look at the cultural barriers that prevent us from fully appreciating humanity in our neighbour."},{"image":"DONKEY_DOCUMENTS.jpg","audio":"DONKEY_DOCUMENTS.mp3","title":"DONKEY DOCUMENTS","year":"2007","location":"Muro de Belén","shortDesc":"This work shows a donkey whose papers are being checked by an armed soldier who we imagine to be Israeli. Another example of what an irrational security policy some states can create. The theft of this mural raised many questions about artivism (compression of the words ‘art’ and ‘activism’) and the true ownership of street art works. It was allegedly detached from the wall by a Palestinian taxi driver who took offence, mistakenly believing that Banksy was comparing Palestinians to donkeys. But it turns out that this was not true, and that real commercial motives were behind this theft. The work was finally auctioned off in London for the sum of 225,000 euros in October 2015."},{"image":"THE_ARMOURED_DOVE.jpg","audio":"THE_ARMOURED_DOVE.mp3","title":"THE ARMOURED DOVE","year":"2005","location":"Muro de Belén","shortDesc":"Like most of the works he created on the wall of Bethlehem or in the region, Banksy loudly shouts his opposition to this artificial barrier which he considers inhumane. The symbol is simple, but effective: a wall riddled with bullets, a dove with outstretched wings that we imagine is in flight, an olive branch in its beak and a bulletproof vest to protect itself. And as if a sniper was about to shoot him, a red target can be seen on its heart."},{"image":"HELICOPTER_DROPPING_SPRAY_CANS.jpg","audio":"HELICOPTER_DROPPING_SPRAY_CANS.mp3","title":"HELICOPTER DROPPING SPRAY CANS","year":"2003","location":"Muro de Belén","shortDesc":"Don’t drop bombs unless they are in paintings! One can imagine that it is the message of this work, which is not attributed to Banksy but is emblematic of the wall of Bethlehem and close to the Walled Off Hotel, fitted out and decorated by Banksy."}]}}