{
    "ES": {
        "Info": {
            "Floor1Size": "14",
            "Floor2Size": "33",
            "Floor3Size": "58"
        },
        "Floor1": [
            {
                "image": "VENICE_IN_OIL.jpg",
                "audio": "VENICE_IN_OIL.mp3",
                "title": "VENICE IN OIL",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "Quelques mois après l’autodestruction de sa toile fraîchement vendue 1,2 million d’euros aux enchères, Banksy s’invite à Venise lors de la 58ème édition de la Biennale. Son post Instagram à ce sujet sera sans équivoque \"J'installe mon stand à la Biennale de Venise. Bien qu'il s'agisse de l'événement le plus important et le plus prestigieux du monde, je ne sais pour quelle raison je n'y ai jamais été invité.\" Il s’agit d’une série de tableaux qui, assemblés sur des chevalets tel un puzzle, représentent un paquebot de touristes sur le canal de Venise au milieu des gondoles. Venise à l’huile fait référence à la peinture à l’huile des tableaux et à l’huile qui pollue les eaux traversées par ce type de navire. Sans oublier le risque que prend Venise, déjà fragilisée, à accueillir un nombre croissant de paquebots de touristes. Une vidéo accompagne la publication Instagram et montre un pseudo vendeur assemblant d’abord ces tableaux, puis assis à côté de l’installation, il attend les premiers acheteurs. Il se fera ensuite déloger par les carabiniers de Venise faute d’autorisation."
            },
            {
                "image": "MIGRANT_CHILD.jpg",
                "audio": "MIGRANT_CHILD.mp3",
                "title": "MIGRANT CHILD",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "Sur l'île de Dorsoduro, lors du vernissage de la Biennale de Venise, Banksy a réalisé cette fresque représentant un enfant portant un gilet de sauvetage et tenant une fusée de détresse rose. C'est une fois de plus une référence au désarroi dans lequel se trouvent les migrants et les réfugiés, et en particulier les enfants qui sont les plus touchés. En 2019, le thème de la Biennale était « Puissiez-vous vivre une époque intéressante ». Il semble que  cette œuvre soit une réponse directe à la thématique de cette année-là."
            },
            {
                "image": "PARANOID_PICTURES.jpg",
                "audio": "PARANOID_PICTURES.mp3",
                "title": "PARANOID PICTURES",
                "year": "2003",
                "location": "",
                "shortDesc": "« Votre esprit fonctionne mieux lorsque vous êtes paranoïaque. Vous explorez chaque opportunité et chaque situation à grande vitesse avec une totale clairvoyance ». Banksy (« Banging Your Head Against A Brick Wall » - « Se cogner la tête contre un mur de briques »)"
            },
            {
                "image": "MADONNA_WITH_A_GUN.jpg",
                "audio": "MADONNA_WITH_A_GUN.mp3",
                "title": "MADONNA WITH A GUN",
                "year": "2003",
                "location": "",
                "shortDesc": "Banksy fait très certainement référence ici à la réputation de la ville qui est à la fois, le berceau  des fervents catholiques et celui de la criminalité et de nombreux gangs. Il représente la Vierge Marie avec ses yeux et ses bras pointés vers le ciel, où se trouve un pistolet en guise d’auréole. Pour assurer sa conservation, un anonyme y aurait placé un écran de protection. La peinture murale existe toujours et se trouve dans le centre de Naples."
            },
            {
                "image": "BALLERINA.jpg",
                "audio": "BALLERINA.mp3",
                "title": "BALLERINA",
                "year": "2003",
                "location": "",
                "shortDesc": "La danseuse d'Edgar Degas subit ici un relooking ironique avec l'un des accessoires les plus représentatifs de la société moderne : le masque à gaz."
            },
            {
                "image": "THE_SON_OF_A_MIGRANT_FROM_SYRIA.jpg",
                "audio": "THE_SON_OF_A_MIGRANT_FROM_SYRIA.mp3",
                "title": "THE SON OF A MIGRANT FROM SYRIA",
                "year": "2003",
                "location": "",
                "shortDesc": "Le 11 décembre 2015, Banksy dévoile sa nouvelle peinture sur les murs du camp de réfugiés de \"La Jungle\". L'œuvre représente le fondateur d'Apple, Steve Jobs, habillé de son célèbre col roulé et portant un grand sac poubelle noir sur l'épaule et un ordinateur Apple à la main. Ce mur constitue une déclaration forte au moment de la crise des migrants en Europe et une référence claire aux origines de Steve Jobs. Il est lui-même le fils d'un migrant syrien qui a déménagé aux États-Unis après le Seconde Guerre Mondiale. Dans une rare déclaration, Banksy a déclaré : « Nous sommes souvent amenés à croire que la migration vide les ressources d’un pays, mais Steve Jobs était le fils d'un migrant syrien et Apple, la société la plus rentable au monde. Elle paie plus de 7 milliards de dollars par an en impôts et elle existe parce qu'un jeune homme de Homs a pu rentrer dans ce pays. » En effet, le père de Steve Jobs, Abdulfattah \"John\" Jandali, est né à Homs en Syrie, maintenant presque complètement détruite par la guerre, et a déménagé en Amérique pour étudier. Il y rencontre sa future épouse Joanne Schieble, et en 1955, ils donnent Steve, leur premier enfant, en adoption à San Francisco. Le mur représentant  Steve Jobs n'est qu'une œuvre parmi tant d’autres que l'artiste a créées pour questionner le traitement  des réfugiés à Calais et ailleurs."
            },
            {
                "image": "RATAS_A_LO_LARGO_DEL_SENA.jpg",
                "audio": "RATAS_A_LO_LARGO_DEL_SENA.mp3",
                "title": "RATAS A LO LARGO DEL SENA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Un couple de rats en balade le long de l’eau à Paris."
            },
            {
                "image": "THE_RAFT_OF_THE_MEDUSA.jpg",
                "audio": "THE_RAFT_OF_THE_MEDUSA.mp3",
                "title": "THE RAFT OF THE MEDUSA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Il s'agit d'une version parodique du célèbre tableau de Théodore Gericault, Le Radeau de la Méduse. Dans la version de Banksy, on y voit un yacht de luxe et à l’avant-plan un radeau plein de réfugiés rêvant d'argent et d'une vie stable en Angleterre."
            },
            {
                "image": "MAY_1968_RAT2.jpg",
                "audio": "MAY_1968_RAT2.mp3",
                "title": "MAY 1968 RAT",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Une première référence aux 50 ans des événements de mai 68 en France : la date apparaît au-dessus de la tête de ce rat, mais le 8 a été découpé et il n’en reste que des pointillés. Il se retrouve à l’horizontale sur sa tête, comme des oreilles de Mickey.  Les révolutionnaires de mai 1968 seraient-ils devenus des consommateurs à la solde des grosses sociétés?"
            },
            {
                "image": "LITTLE_GIRL_COVERING_A_SWASTIKA.jpg",
                "audio": "LITTLE_GIRL_COVERING_A_SWASTIKA.mp3",
                "title": "LITTLE GIRL COVERING A SWASTIKA",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Lorsque Banksy arrive à Paris pour couvrir près de 9 murs, nous sommes aux alentours du 20 juin 2018, date qui correspond à la journée mondiale des réfugiés. Cette oeuvre de Banksy est la plus politiquement engagée parmis celles qu’il a installées à Paris. Il la peint non loin du “ Centre de Premier Accueil Humanitaire ” (fermé sur décision de l’État en 2018), et représente une petite fille qui tente de recouvrir une croix gammée. Naïvement, elle pense pouvoir faire disparaître avec ce rose pastel et ces motifs de tapisserie, une croix nazie bien présente et bien marquée."
            },
            {
                "image": "BATACLAN.jpg",
                "audio": "BATACLAmp3",
                "title": "BATACLAN",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Cette peinture au pochoir, qui représente une personne voilée inclinant la tête, est l’hommage rendu par Banksy aux victimes et aux survivants de l’attaque terroriste du 13 novembre 2015 à Paris, au cours de laquelle des militants de l’État islamique ont tué 90 spectateurs au Bataclan (salle de concerts et spectacles) et des dizaines d’autres à travers la ville lors de différentes attaques et attentats suicides. « L’oeuvre de Banksy, symbole de recueillement et appartenant à tous : riverains, parisiens, citoyens du monde, nous a été volée. » pourra-t-on lire sur le compte Twitter du Bataclan le 26 janvier 2019."
            },
            {
                "image": "MAN_WITH_A_DOG.jpg",
                "audio": "MAN_WITH_A_DOG.mp3",
                "title": "MAN WITH A DOG",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Dans la rue Victor Cousin située dans le 5ème arrondissement de Paris, on trouve une oeuvre particulièrement cruelle : un homme tend un os à un chien. Rien de cruel direz-vous… sauf que l’os provient de la patte même du chien..."
            },
            {
                "image": "BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.jpg",
                "audio": "BONAPARTE_CROSSING_THE_GRAND-SAINT-BERNARD.mp3",
                "title": "BONAPARTE CROSSING THE GRAND-SAINT-BERNARD",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Cette oeuvre assez surprenante montre à quel point Banksy est capable de réinterpréter (ou de détourner, vous en jugerez par vous-mêmes) des oeuvres de la peinture classique. Ici, il s’agit du tableau « Napoléon traversant le Grand-Saint- Bernard » (1800-1803) de Jacques-Louis David. Dans sa version, Banksy conserve la posture majestueuse du cheval, mais Bonaparte est remplacé par un personnage emprisonné dans le manteau de l’empereur. Certains interpréteront cette oeuvre comme « l’aveuglement » des autorités françaises face au phénomène migratoire."
            },
            {
                "image": "MAY_1968_RAT.jpg",
                "audio": "MAY_1968_RAT.mp3",
                "title": "MAY 1968 RAT",
                "year": "2018",
                "location": "París, Francia",
                "shortDesc": "Une première référence aux 50 ans des événements de mai 68 en France : la date apparaît au-dessus de la tête de ce rat, mais le 8 a été découpé et il n’en reste que des pointillés. Il se retrouve à l’horizontale sur sa tête, comme des oreilles de Mickey. Le rat arbore aussi le noeud rouge à pois blancs de Minnie, allusion ironique à Disney. Les révolutionnaires de mai 1968 seraient-ils devenus des consommateurs à la solde des grosses sociétés ?"
            }
        ],
        "Floor2": [
            {
                "image": "NO_FUTURE.jpg",
                "audio": "NO_FUTURE.mp3",
                "title": "NO FUTURE",
                "year": "2010",
                "location": "Southampton / Reino Unido",
                "shortDesc": "Un enfant assis par terre tient dans la main un ballon qui forme le «O» de « NO FUTURE ». Cette peinture sera, comme beaucoup d’autres, recouverte peu de temps après. La touche poétique de Banksy nous ferait presqu’oublier la vision pessimiste que l’on peut retrouver dans bon nombre de ses oeuvres."
            },
            {
                "image": "THERE_IS_ALWAYS_HOPE.jpg",
                "audio": "THERE_IS_ALWAYS_HOPE.mp3",
                "title": "THERE IS ALWAYS HOPE",
                "year": "2002",
                "location": "Londres, Reino Unido",
                "shortDesc": "Initialement apparue dans le quartier de Southbank à Londres, cette oeuvre est sans doute l’une des plus emblématiques de Banksy. Les interprétations sont multiples, mais l’on s’accorde pour dire que cette jeune fille tente d’attraper ou laisse s’envoler un ballon rouge en forme de coeur (le rouge est d’ailleurs la seule couleur de ce pochoir). Le ballon représente un symbole de fragilité, d’innocence, d’espoir ou d’amour. Tente-telle de le rattraper ou laisse-t-elle le ballon s’envoler ?"
            },
            {
                "image": "SEASONS_GREETINGS.jpg",
                "audio": "SEASONS_GREETINGS.mp3",
                "title": "SEASONS GREETINGS",
                "year": "2018",
                "location": "Port Talbot / Gales",
                "shortDesc": "L’hiver s’est installé au Pays de Galles. Les enfants jouent dans la neige. Mais, en y regardant de plus près, on s’aperçoit que ce ne sont pas des flocons de neige que cet enfant tente d’attraper, mais bien des cendres provenant d’une caisse ou d’une poubelle en feu. Banksy crée cette oeuvre murale sur les parois d’un garage au moment où Port Talbot se classe tristement en tête des endroits les plus pollués du Royaume-Uni (données OMS) : l’industrie sidérurgique y est particulièrement active et présente."
            },
            {
                "image": "KISSING_COPPERS.jpg",
                "audio": "KISSING_COPPERS.mp3",
                "title": "KISSING COPPERS",
                "year": "2005",
                "location": "Brighton / Reino Unido",
                "shortDesc": "Bousculer l’ordre établi, provoquer les personnes bien-pensantes et faire passer un message qui parle à tous : Banksy n’en est pas à son coup d’essai, mais ce pochoir installé dans le centre de Brighton fera du chemin jusqu’à sa vente aux enchères en 2014 à Miami pour la somme de 520.000 euros (l’acheteur est resté anonyme)."
            },
            {
                "image": "KATE_MOSS.jpg",
                "audio": "KATE_MOSS.mp3",
                "title": "KATE MOSS",
                "year": "2008",
                "location": "Bristol / Reino Unido",
                "shortDesc": "La série est un hommage évident à la série emblématique Marilyn Monroe d'Andy Warhol sur le sujet et à la façon dont Banksy l'a exécutée. Banksy combine les visages de Moss et Monroe, superposant les cheveux de Monroe sur le visage de Moss."
            },
            {
                "image": "WELL_HUNG_LOVER.jpg",
                "audio": "WELL_HUNG_LOVER.mp3",
                "title": "WELL HUNG LOVER",
                "year": "2008",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Banksy joue ici avec les mots et ce double-sens : le titre « Well hung » signifie littéralement « bien pendu », mais fait également référence en language de la rue à un homme dont le sexe est de grande taille. Ce pochoir est apparu sur le mur d’une clinique de santé sexuelle à Bristol en 2008. Banksy dira plus tard qu’il ne s’était pas rendu compte de l’endroit sur lequel il l’avait installé..."
            },
            {
                "image": "SMILEY_GRIN_REAPER.jpg",
                "audio": "SMILEY_GRIN_REAPER.mp3",
                "title": "SMILEY GRIN REAPER",
                "year": "2010",
                "location": "London / UK Shoreditch",
                "shortDesc": "La mort, représentée sous différentes formes, est un thème récurrent chez Banksy. Dans cette version, il lui ajoute une tête en forme de smiley jaune pour nous bousculer une fois encore : en associant un personnage sinistre à ce signe plutôt sympathique issu de la culture rave des années 90, il nous fait voyager entre le bien et le mal et il se moque de nous, pauvres mortels et maudits que nous sommes. Cette oeuvre murale se trouve dans le même quartier où Banksy opérait avec son collectif DryBreadZ Crew à ses débuts."
            },
            {
                "image": "ANGEL_IN_BULLETPROOF_VEST.jpg",
                "audio": "ANGEL_IN_BULLETPROOF_VEST.mp3",
                "title": "ANGEL IN BULLETPROOF VEST",
                "year": "2010",
                "location": "London / UK Shoreditch",
                "shortDesc": "Banksy a peint cet ange avec un gilet pare-balles et un crâne humain à la main en 2007, en hommage à Ozone, le street artiste mort dans un accident de train. Avec l'Ange déchu (une autre de ses œuvres), ce pochoir populaire a fini par transcender la controverse de sa supposée attaque contre la religion."
            },
            {
                "image": "BOMB_HUGGER.jpg",
                "audio": "BOMB_HUGGER.mp3",
                "title": "BOMB HUGGER",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "Banksy met en lumière l’attirance de nos sociétés modernes pour la guerre et notamment avec ces bombes fabriquées par les plus grosses usines du Royaume-Uni et vendues comme des jouets dans le monde entier. Il condamne ceux qui présentent la guerre comme une composante essentielle de la « démocratie », afin de promouvoir (ou d’exporter) la liberté, la démocratie et la paix. A moins que sur une note d’espoir, il pense que l’amour et l’innocence viendront à bout de l’instinct guerrier des hommes."
            },
            {
                "image": "GAME_CHANGER.jpg",
                "audio": "GAME_CHANGER.mp3",
                "title": "GAME CHANGER",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "L'œuvre est apparue dans le hall près du service des urgences de l'hôpital général de Southampton en mai 2020, lors de la première vague de la pandémie au Royaume-Uni. Elle était accompagnée d'une note qui disait : \"Merci pour tout ce que vous faites. J'espère que cela illuminera un peu l'endroit, même si ce n'est qu'en noir et blanc\". L’œuvre représente un enfant jouant à la poupée, mais ayant délaissé ses super-héros habituels au profit d’une infirmière munie d’une cape et semblant voler tel Superman. Banksy en fit don à l’hôpital. Game Changer sera vendue près de 20 millions d’euros lors de sa vente chez Christie's à Londres le 23 mars 2021, devenant ainsi l'œuvre d'art de Banksy la plus chère vendue aux enchères, un an jour pour jour après le premier confinement au Royaume-Uni."
            },
            {
                "image": "AACHOO.jpg",
                "audio": "AACHOO.mp3",
                "title": "AACHOO",
                "year": "2003 ",
                "location": "London / UK",
                "shortDesc": "L'artiste a publié une photo de cette œuvre sur Instagram lors de la pandémie - c'est ainsi qu'il confirme généralement qu’il en est l’auteur. L'œuvre \"Aachoo !!\" peinte sur le mur d'une maison verte, représente une femme âgée avec un foulard qui perd son dentier en éternuant violemment. La maison se trouve au début de Vale Street, qui est considérée comme la rue la plus raide d'Angleterre, ce qui donne l’impression que l'éternuement de la femme a renversé une poubelle et fait basculer les maisons voisines."
            },
            {
                "image": "PISSING_SOLDIER.jpg",
                "audio": "PISSING_SOLDIER.mp3",
                "title": "PISSING SOLDIER",
                "year": "2002",
                "location": "Londres, Reino Unido",
                "shortDesc": "Une des grandes forces de Banksy est sa capacité à utiliser l’environnement et le contexte dans lesquels ses pochoirs sont installés non seulement pour sublimer ses créations, mais aussi pour renforcer leur impact. C’est ce qu’il nous propose ici, avec ce coin de rue qui est régulièrement le témoin de nuits et de journées agitées et avec ce mur utilisé par certains habitués impatients de pouvoir se soulager. Ce qui frappe le regard du passant, c’est cette création artistique qui vient se mêler à une réalité objective (un bâtiment, un mur, des sons, des couleurs, des odeurs, des objets,...) pour créer une nouvelle réalité. Ajoutez-y un personnage censé représenter l’autorité dans une posture incongrue, et vous aurez le cocktail parfait d’un Banksy anticonformiste, réactionnaire."
            },
            {
                "image": "IF_GRAFFITI_CHANGED_ANYTHING.jpg",
                "audio": "IF_GRAFFITI_CHANGED_ANYTHING.mp3",
                "title": "IF GRAFFITI CHANGED ANYTHING",
                "year": "2011",
                "location": "Londres, Reino Unido",
                "shortDesc": "Cette oeuvre apparaît à une époque compliquée pour les street-artistes : ils sont traqués, arrêtés, poursuivis et parfois emprisonnés. Banksy installe ce pochoir un lundi de Pâques de l’année 2011 sur un mur de Fitzrovia, dans le centre de Londres. Le rouge couleur sang sert à l’écriture de cette phrase pleine d’ironie et aussi au rat (animal fétiche de Banksy) qui marque de sa patte la paternité de cette sentence."
            },
            {
                "image": "NO_BALL_GAMES.jpg",
                "audio": "NO_BALL_GAMES.mp3",
                "title": "NO BALL GAMES",
                "year": "2009",
                "location": "Tottenham / Reino Unido",
                "shortDesc": "No Ball Games est apparu pour la première fois sur toile en 2006 lors de l’exposition Barely Legal, que Banksy organise au centre-ville de Los Angeles, dans la région de Skid Row. Trois ans plus tard, Banksy reproduit l’oeuvre sous forme de peinture murale à Tottenham, dans le nord de Londres, sur un mur de magasin situé à la jonction entre Tottenham High Road et Philip Lane. Plus tard en 2009, Banksy publiera une édition signée de 250 tirages de « No Ball Games » sur des fonds de blocs verts et gris. En 2013, la peinture murale de Tottenham est retirée du mur par le groupe Sincura. Elle a été divisée en trois parties et vendue pour une somme estimée à 500 000 £, qui servira principalement à aider les enfants défavorisés."
            },
            {
                "image": "SLAVE_LABOUR.jpg",
                "audio": "SLAVE_LABOUR.mp3",
                "title": "SLAVE LABOUR",
                "year": "2012",
                "location": "Londres, Reino Unido",
                "shortDesc": "Banksy peint cette oeuvre aux alentours de la mi-mai 2012. Un enfant, à genoux devant une machine à coudre, assemble des banderoles composées de Union Jacks (le drapeau du Royaume Uni). Il y a aujourd’hui encore trois interprétations possibles à ce pochoir : la première serait une condamnation de l’utilisation d’enfants dans des ateliers de misère pour la confection d’articles (Banksy pointe du doigt entre autres la chaîne de magasins Poundland). La seconde serait une attaque satirique à l’égard de la royauté anglaise et du Jubilé de diamant d’Elizabeth II. La reine fête en effet ses 60 ans de règne cette année-là. Enfin, la dernière interprétation serait directement liée à l’organisation des Jeux Olympiques d’été de 2012 qui doivent se tenir à Londres quelques semaines plus tard et qui voient notamment les boutiques de souvenirs pulluler dans toute la ville."
            },
            {
                "image": "GRANNIES.jpg",
                "audio": "GRANNIES.mp3",
                "title": "GRANNIES",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "Deux grand-mères tricotant des slogans punk rock violents avec le sourire aux lèvres. Il illustre la compassion des vieux envers les jeunes. Se remémorant le bon vieux temps, quand le corps physique pas encore abimé, était rempli de rébellion. Il a d'abord été présenté sous forme de peinture lors de l'exposition emblématique de Banksy “Barely Legal”, qui a eu lieu dans un entrepôt à Los Angeles en 2006."
            },
            {
                "image": "POLICE_KIDS.jpg",
                "audio": "POLICE_KIDS.mp3",
                "title": "POLICE KIDS",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "Banksy réunit ici image emblématique et humour irrévérencieux dans un exploit dont lui seul connaît le secret. Illustrant parfaitement l'innocence riante de Jack et Jill, ce portrait idyllique est éclipsé par les gilets pare-balles de la police qu'ils portent pour se protéger. Banksy exprime son mépris pour les forces de l'ordre."
            },
            {
                "image": "KISSING_COPPERS.jpg",
                "audio": "KISSING_COPPERS.mp3",
                "title": "KISSING COPPERS",
                "year": "2005",
                "location": "Brighton / Reino Unido",
                "shortDesc": "Bousculer l’ordre établi, provoquer les personnes bien-pensantes et faire passer un message qui parle à tous : Banksy n’en est pas à son coup d’essai, mais ce pochoir installé dans le centre de Brighton fera du chemin jusqu’à sa vente aux enchères en 2014 à Miami pour la somme de 520.000 euros (l’acheteur est resté anonyme)."
            },
            {
                "image": "RUDE_COPPER.jpg",
                "audio": "RUDE_COPPER.mp3",
                "title": "RUDE COPPER",
                "year": "2002",
                "location": "",
                "shortDesc": "Publiée en 2002, « Rude Copper » (Le flic grossier) est la première oeuvre commerciale de Banksy. Comme son nom l’indique, il s’agit d’une pièce plutôt provocante dotée d’une profondeur de champ élaborée, dans laquelle la main tendue et le geste vulgaire occupe une place centrale."
            },
            {
                "image": "DISMALAND_EPHEMERA.jpg",
                "audio": "DISMALAND_EPHEMERA.mp3",
                "title": "DISMALAND EPHEMERA",
                "year": "2015",
                "location": "",
                "shortDesc": "Une oeuvre d’art consternante de Dismaland, le parc Bemusement (jeu de mot en anglais entre parc d’attractions et perplexité), un des événements organisés par Banksy."
            },
            {
                "image": "STOP_AND_SEARCH2.jpg",
                "audio": "STOP_AND_SEARCH.mp3",
                "title": "STOP AND SEARCH",
                "year": "2007",
                "location": "",
                "shortDesc": "Les limites irrationnelles que peut atteindre un état sécuritaire sont merveilleusement illustrées par la fouille que subit Dorothy du Magicien d’Oz par un agent de police."
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "« Selon moi, le meilleur moyen de gagner de l’argent grâce à l’art est de ne pas essayer d’en gagner. Ce n’est pas difficile de devenir un artiste à succès : tout ce que vous devez faire, c’est y consacrer votre vie entière. Ce que les gens admiraient le plus chez Picasso, ce n’était pas sa capacité à équilibrer sa vie privée et sa vie professionnelle. » Banksy, The Village Voice, 2013"
            },
            {
                "image": "GORILLA_IN_A_PINK_MASK.jpg",
                "audio": "GORILLA_IN_A_PINK_MASK.mp3",
                "title": "GORILLA IN A PINK MASK",
                "year": "2003",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Il a été peint sur le mur extérieur d'un ancien club social à Bristol, juste avant qu'il ne devienne un centre culturel musulman. Il a ensuite été peint involontairement par le responsable du centre culturel. Plus tard, il s'est excusé et a déclaré aux journaux : \"Je pensais que cela ne valait rien. Je ne savais pas que cela avait de la valeur. C'est pourquoi je l’ai recouvert.\" L'œuvre a été restaurée puis vendue, l’argent a été utilisé pour restaurer le bâtiment et aider la communauté."
            },
            {
                "image": "THE_GRIN_REAPER.jpg",
                "audio": "THE_GRIN_REAPER.mp3",
                "title": "THE GRIN REAPER",
                "year": "2003",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Peinte à l’origine en 2003 sur le flanc du Thekla, amarré dans le port de Bristol (et devenu bateau-concert), cette oeuvre a été découpée en 2014 pour être analysée et ensuite conservée dans le musée M Shed de Bristol. Elle y est actuellement préservée des détériorations et de l’usure du temps."
            },
            {
                "image": "SWEEP_IT_UNDER_THE_CARPET.jpg",
                "audio": "SWEEP_IT_UNDER_THE_CARPET.mp3",
                "title": "SWEEP IT UNDER THE CARPET",
                "year": "2007",
                "location": "Londres, Reino Unido",
                "shortDesc": "« Dans les temps anciens, seuls les papes et les princes avaient les moyens de s’offrir leur portrait. Voici le portrait d’une femme de chambre appelée Leanne et qui a nettoyé ma chambre dans un motel de Los Angeles. C’était une femme très courageuse. » - Banksy"
            },
            {
                "image": "DEVOLVED_PARLIAMENT.jpg",
                "audio": "DEVOLVED_PARLIAMENT.mp3",
                "title": "DEVOLVED PARLIAMENT",
                "year": "2007",
                "location": "Londres, Reino Unido",
                "shortDesc": "Devolved Parliament a été créé lors de l’exposition Banksy au musée de Bristol en 2009, qui a attiré plus de 300 000 visiteurs et aurait été l'une des expositions les plus visitées au monde cette année-là. Il dépeint la Chambre des communes britannique envahie par des primates parlementaires et a été vendue aux enchères pour un record d'environ 12,2 millions de dollars. \"Dommage que je ne le possède plus\", a écrit Banksy sur Instagram. Le tableau était à l'origine intitulé \"Question Time\" et présenté à temps pour le \"Brexit day\" en mars, mais a depuis été renommé et adapté. Il comprend maintenant des lampes éteintes et une banane renversée tenue par l'un des chimpanzés. « Riez maintenant, mais un jour, personne ne sera en charge », a ajouté Banksy."
            },
            {
                "image": "SNORTING_COPPER.jpg",
                "audio": "SNORTING_COPPER.mp3",
                "title": "SNORTING COPPER",
                "year": "2006",
                "location": "Londres, Reino Unido",
                "shortDesc": "On la croyait perdue depuis longtemps. Cette oeuvre connue sous le nom de Snorting Copper (Le flic sniffeur), montre un policier à genoux qui renifle une ligne de cocaïne. Elle est apparue sur le mur de toilettes publiques en 2006, et fut ensuite vandalisée, puis recouverte par les responsables locaux. Ce sont des promoteurs immobiliers, qui après avoir acheté l’immeuble pour en faire des habitations et des commerces, ont redécouvert le pochoir. Une fois la décision prise de le restaurer, le mur a été découpé, déplacé brique par brique pour être restauré chez un spécialiste. Après plus de 4 mois de travail, le mur a été consolidé et réinstallé à son endroit d’origine pour le plus grand bonheur des habitants du quartier… et des policiers qui, d’après la rumeur, s’en étaient déjà amusés à l’époque."
            },
            {
                "image": "KEITH_HARING_DOG.jpg",
                "audio": "KEITH_HARING_DOG.mp3",
                "title": "KEITH HARING DOG",
                "year": "2010",
                "location": "Londres, Reino Unido",
                "shortDesc": "L’oeuvre représente un homme cagoulé portant des vêtements sombres et un bandana dissimulant son visage. A travers ce visuel récurrent, Banksy nous présente ici une jeunesse britannique désoeuvrée et mécontente. L’apparence menaçante de l’homme qui tient en laisse un grand chien qui aboie (hommage au célèbre Barking Dog de l’artiste américain Keith Haring) contraste avec sa posture décontractée, la main dans la poche. Le contraste est également marqué par les styles utilisés : hyper-réaliste pour le personnage et naïf pour le chien. Selon l’explication de Banksy lui-même, le chien est devenu une nouvelle arme dans les rues du Royaume-Uni. En août 2016, le plexiglas qui avait été posé pour protéger l’oeuvre a été progressivement recouvert d’affiches et de prospectus, rendant cette dernière totalement invisible. On ignore si elle est toujours au même endroit."
            },
            {
                "image": "DON’T_BELIEVE_THE_TYPE.jpg",
                "audio": "DON’T_BELIEVE_THE_TYPE.mp3",
                "title": "DON’T BELIEVE THE TYPE",
                "year": "2006",
                "location": "",
                "shortDesc": "La phrase qui figure au bas de cette pièce, « Please take your litter home » (« Merci d’emporter vos ordures avec vous »), est l’élément le plus important de l’oeuvre. Elle illustre le point de vue de Banksy, et celui de tous les graffeurs et artistes de rue, sur la véritable fonction des lieux publics et sur ce que l’ordre social aimerait nous faire croire."
            },
            {
                "image": "STICK_POLICE.jpg",
                "audio": "STICK_POLICE.mp3",
                "title": "STICK POLICE",
                "year": "2004",
                "location": "",
                "shortDesc": "Observez le contraste entre les mouvements élaborés des policiers et ceux du personnage à l’avant-plan qu’ils poursuivent. L’artiste tourne en dérision les efforts « valeureux » fournis par la police pour pourchasser cette caricature de l’homme de la rue."
            },
            {
                "image": "MOBILE_LOVERS.jpg",
                "audio": "MOBILE_LOVERS.mp3",
                "title": "MOBILE LOVERS",
                "year": "2014",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Deux amoureux, enlacés, prêts à s’embrasser,... Et pourtant, ils sont bien plus intéressés par leur téléphone que par cette étreinte qu’ils auront sans doute bientôt oubliée. Les technologies sont omniprésentes dans nos sociétés, et peu à peu elles nous engloutissent et saturent ce qu’il nous reste comme occasions d’échanger et de communiquer. C’est le message que Banksy veut faire passer : il dénonce notre dépendance face aux technologies (quelles qu’elles soient) et met le doigt sur nos envies d’hyper connectivité, nos besoins d’instantanéité et d’immédiateté pour nous montrer que la plus simple et la plus pure des relations n’est désormais plus possible. Apparue sur une porte condamnée du Broad Plains Boys Club à Bristol, elle sera finalement vendue à un collectionneur privé pour 470.000 euros afin de sauver le club d’une fermeture qui semblait inéluctable."
            },
            {
                "image": "BURNING_TYRE.jpg",
                "audio": "BURNING_TYRE.mp3",
                "title": "BURNING TYRE",
                "year": "2016",
                "location": "Bristol / Reino Unido",
                "shortDesc": "« Chère école de Bridge Farm, Merci d’avoir baptisé l’un de vos bâtiments en mon nom. Cette peinture est pour vous. Si vous ne l’aimez pas, n’hésitez pas et ajoutez ce qu’il vous plaira. Je suis sûr que vos professeurs n’y verront aucun inconvénient. Rappelezvous qu’il est toujours plus facile d’obtenir un pardon qu’une permission. » Traduction d’une lettre de Banksy adressée aux enfants de l’école primaire de Bridge Farm. Le principal de l’école remerciera par la suite Banksy en lui assurant que l’oeuvre serait conservée comme il se doit."
            },
            {
                "image": "GUN_CLOWN.jpg",
                "audio": "GUN_CLOWN.mp3",
                "title": "GUN CLOWN",
                "year": "2016",
                "location": "Bristol / Reino Unido",
                "shortDesc": "Il apparaît à Bristol, et plus précisément sur Hotwell Road. Il montre comment un personnage rassurant peut personnifier la violence. En l'occurrence ici, un animateur pour enfants, armé et prêt à tuer ; l'innocence et la confiance peuvent facilement être brisées."
            }
        ],
        "Floor3": [
            {
                "image": "TRIBUTE_TO_BASQUIAT.jpg",
                "audio": "TRIBUTE_TO_BASQUIAT.mp3",
                "title": "TRIBUTE TO BASQUIAT",
                "year": "2004",
                "location": "",
                "shortDesc": "Deux nouvelles œuvres d'art de Banksy sont apparues au Barbican Centre dans le centre de Londres en septembre 2017. Les peintures murales, inspirées de l'exposition Jean-Michel Basquiat au Barbican Centre, ont été confirmées comme des originaux dans l'œuvre de l'artiste dans une série de publications sur Instagram. Banksy a déclaré : \"Le nouveau grand spectacle Basquiat s'ouvre au Barbican, un lieu qui tient normalement à nettoyer tous les graffitis de ses murs.\""
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "« Selon moi, le meilleur moyen de gagner de l’argent grâce à l’art est de ne pas essayer d’en gagner. Ce n’est pas difficile de devenir un artiste à succès : tout ce que vous devez faire, c’est y consacrer votre vie entière. Ce que les gens admiraient le plus chez Picasso, ce n’était pas sa capacité à équilibrer sa vie privée et sa vie professionnelle. » Banksy, The Village Voice, 2013"
            },
            {
                "image": "WESTON_SUPER_MARE.jpg",
                "audio": "WESTON_SUPER_MARE.mp3",
                "title": "WESTON SUPER MARE",
                "year": "2004",
                "location": "",
                "shortDesc": "Avec une certaine ironie, Banksy décrit cette œuvre comme \" un hommage joyeux aux grandes villes balnéaires britanniques \". Cette œuvre représente une personne âgée assise sur un banc, les mains croisées sur ses genoux, sa canne posée à côté d’elle, ignorant béatement le danger qui s'approche sous la forme d'une scie circulaire se frayant un chemin à travers la promenade."
            },
            {
                "image": "HAPPY_CHOPPER_CRUDE_OIL.jpg",
                "audio": "HAPPY_CHOPPER_CRUDE_OIL.mp3",
                "title": "HAPPY CHOPPER CRUDE OIL",
                "year": "2004",
                "location": "",
                "shortDesc": "On le sait, Banksy avait pour habitude d’acheter des vieilles peintures à l’huile sur les marchés aux puces et de les transformer. Ces pièces originales, généralement des paysages anciens ou des portraits classiques, étaient alors retouchées par l’artiste, non sans malice, qui les agrémentait d’éléments contemporains issus du quotidien. Ici, un noeud papillon jaune vient surmonter la coque en acier gris de ces hélicoptères."
            },
            {
                "image": "BOMBING_MIDDLE_ENGLAND.jpg",
                "audio": "BOMBING_MIDDLE_ENGLAND.mp3",
                "title": "BOMBING MIDDLE ENGLAND",
                "year": "2004",
                "location": "",
                "shortDesc": "Les trois femmes de cette œuvre portent des casques très similaires à ceux que des soldats porteraient durant une bataille. Elles lancent des bombes comme si elles jouaient à la pétanque sur une pelouse anglaise fièrement entretenue. Cette pièce regorge de critiques malicieusement destructrices à l’encontre de l’Angleterre, de la classe moyenne et de ses valeurs."
            },
            {
                "image": "NAPALM.jpg",
                "audio": "NAPALM.mp3",
                "title": "NAPALM",
                "year": "2004",
                "location": "",
                "shortDesc": "Cette photo détournée et terrifiante d’une petite fille de neuf ans, appelée Kim Phuc, prise pendant la guerre du Vietnam (1972) est une attaque flagrante de Banksy envers la société de consommation et la politique étrangère des Etats-Unis. Mickey Mouse et Ronald McDonald tiennent joyeusement la fillette par la main, tandis que celle-ci crie et tente de s’enfuir."
            },
            {
                "image": "GANGSTA_RAT.jpg",
                "audio": "GANGSTA_RAT.mp3",
                "title": "GANGSTA RAT",
                "year": "2004",
                "location": "",
                "shortDesc": "L’Umbrella Rat (le rat au parapluie) fait partie des nombreuses créations de Banksy représentant des rats. Vêtu d’un chapeau et d’une cravate, ce rat porte une mallette, à la manière d’un homme d’affaires, et regarde le ciel dans l’attente d’un quelconque signe."
            },
            {
                "image": "UMBRELLA_RAT.jpg",
                "audio": "UMBRELLA_RAT.mp3",
                "title": "UMBRELLA RAT",
                "year": "2003",
                "location": "",
                "shortDesc": "Alerte !!! Ce rat nous prévient que la fin est proche et qu’il est urgent de s’enfuir."
            },
            {
                "image": "THE_LOVE_RAT.jpg",
                "audio": "THE_LOVE_RAT.mp3",
                "title": "THE LOVE RAT",
                "year": "2004",
                "location": "",
                "shortDesc": "Ne larguons pas des bombes, sauf si elles sont de peinture ! On peut imaginer que c’est le message de cette oeuvre qui n’est pas attribuée à Banksy, mais qui est emblématique du mur de Bethléem et proche du Walled Off Hotel aménagé et décoré par Banksy."
            },
            {
                "image": "HMV.jpg",
                "audio": "HMV.mp3",
                "title": "HMV",
                "year": "2003 ",
                "location": "",
                "shortDesc": "En brandissant des armes à feu, ce singe ressemble à ceux qui apparaissent dans le film « La Planète des singes : Les Origines »."
            },
            {
                "image": "MONKEY_GUNS.jpg",
                "audio": "MONKEY_GUNS.mp3",
                "title": "MONKEY GUNS",
                "year": "2003",
                "location": "",
                "shortDesc": "En représentant les grands singes dans le rôle des opprimés, Banksy fait écho à la plus grande peur de l’Homme depuis la popularisation de la théorie de l’évolution de Darwin. Même s’ils sont nos ancêtres présumés, les singes sont aujourd’hui exposés dans des zoos, utilisés comme cobayes lors d’expériences et subissent des actes violents et humiliants. Dans cette oeuvre, difficile aussi d’ignorer la référence à « La Planète des singes », un des films cultes de la génération de Banksy."
            },
            {
                "image": "LAUGH_NOW.jpg",
                "audio": "LAUGH_NOW.mp3",
                "title": "LAUGH NOW",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Apparue pour la première fois sur le mur d’une boîte de nuit à Brighton en 2002, cette oeuvre et le personnage du singe seront utilisés à de multiples reprises par Banksy. Exemple parfait de l’humour noir dont il fait preuve depuis ses débuts, Banksy place son oeuvre entre une critique de l’Homme qui asservit les autres êtres vivants et une alerte au sujet d’une révolution qui gronde... Banksy représente ce singe, à la façon de l’homme sandwich portant un message de mauvaise augure : « Riez maintenant, mais un jour les singes seront les maîtres ». La référence à la Planète des Singes (film culte et sans aucun doute contemporain de Banksy) est assez évidente."
            },
            {
                "image": "RAGE_FLOWER_THROWER.jpg",
                "audio": "RAGE_FLOWER_THROWER.mp3",
                "title": "FLOWER THROWER",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "Incroyable mélange de violence révolutionnaire et de pacifisme, ce travail est probablement l’un des plus connus de Banksy. Le contraste entre le personnage en noir et blanc et le bouquet coloré qu’il tient à la place d’un cocktail Molotov rend l’oeuvre encore plus poignante, et invite à l’espoir dans ces moments de lutte continuelle pour la paix."
            },
            {
                "image": "CND_SOLDIERS.jpg",
                "audio": "CND_SOLDIERS.mp3",
                "title": "CND SOLDIERS",
                "year": "2005",
                "location": "",
                "shortDesc": "Quoi de plus normal ? Deux soldats armés jusqu’aux dents, parés au combat. Le premier peint le symbole de la paix sur un mur, pendant que l’autre monte la garde. Cette oeuvre nous rappelle combien de guerres ont été déclenchées au cours des XXe et XXIe siècles au nom de la paix et de la démocratie."
            },
            {
                "image": "APPLAUSE.jpg",
                "audio": "APPLAUSE.mp3",
                "title": "APPLAUSE",
                "year": "2006",
                "location": "",
                "shortDesc": "Critiquant avec beaucoup d’esprit le show-biz et la société du spectacle, cette oeuvre représente des avions décollant d’un porte-avions. Les spectateurs rémunérés d’une émission télévisée assistant à la scène sont vivement encouragés à applaudir."
            },
            {
                "image": "RAGE_FLOWER_THROWER_CCCP.jpg",
                "audio": "RAGE_FLOWER_THROWER_CCCP.mp3",
                "title": "FLOWER THROWER CCCP",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "Peut-être un nouvel exemple de la fascination de Banksy pour Lénine. Le Flower Chucker est placé ici devant les initiales de l’U.R.S.S. (Union des Républiques Socialistes Soviétiques)."
            },
            {
                "image": "GOLF_SALE.jpg",
                "audio": "GOLF_SALE.mp3",
                "title": "GOLF SALE",
                "year": "2002",
                "location": "",
                "shortDesc": "Cette oeuvre est presqu’identique à une photo de Jeff Widener, prise lors d’une manifestation organisée contre le gouvernement chinois sur la place Tiananmen en 1989. Un manifestant se dresse devant trois chars pour leur barrer la route. Un nouvel exemple de combat entre David et Goliath qu’affectionne tout particulièrement Banksy."
            },
            {
                "image": "MEDIA_CANVAS.jpg",
                "audio": "MEDIA_CANVAS.mp3",
                "title": "MEDIA CANVAS",
                "year": "2006",
                "location": "",
                "shortDesc": "Baudrillard a écrit dans Libération : « la guerre du Golfe n’a pas eu lieu ». Ce titre trouve ici une concrétisation poignante : une sorte de pronographie de la guerre. Les guerres ont changé de modèle et ne ressemblent plus aux guerres du passé. Et il convient de se demander si la manière dont les événements sont présentés au monde, sont bien fidèles à la manière dont ils se sont déroulés ?"
            },
            {
                "image": "KIDS_ON_GUNS.jpg",
                "audio": "KIDS_ON_GUNS.mp3",
                "title": "KIDS ON GUNS",
                "year": "2004",
                "location": "",
                "shortDesc": "On peut observer les silhouettes d’un petit garçon et d’une petite fille tenant leurs jouets à la main au sommet d’un tas d’armes. La fillette tient également un ballon rouge en forme de coeur. La simplicité et la force du contraste chromatique confèrent à l’oeuvre beauté et intensité."
            },
            {
                "image": "RED_LENIN.jpg",
                "audio": "RED_LENIN.mp3",
                "title": "RED LENIN",
                "year": "2007",
                "location": "",
                "shortDesc": "Excellant dans l’art de se moquer des dirigeants de ce monde, Banksy représente ici Lénine sur des patins à roulettes, la main tendue comme s’il prononçait l’un de ses discours révolutionnaires. On pourrait également penser que cette oeuvre tente « d’humaniser » le responsable politique qu’il était."
            },
            {
                "image": "FLYING_COPPER.jpg",
                "audio": "FLYING_COPPER.mp3",
                "title": "FLYING COPPER",
                "year": "2003",
                "location": "",
                "shortDesc": "Le célèbre « Flying Copper » (flic volant) est devenu davantage une icône graphique qu’une représentation de l’oppression. Le fond bleu chaleureux fait ressortir ses ailes blanches et le jaune acide du smiley."
            },
            {
                "image": "STOP_ME_BEFORE_I_PAINT_AGAIN.jpg",
                "audio": "STOP_ME_BEFORE_I_PAINT_AGAIN.mp3",
                "title": "STOP ME BEFORE I PAINT AGAIN",
                "year": "2004",
                "location": "",
                "shortDesc": "« Certaines personnes deviennent des flics parce qu’elles veulent rendre le monde meilleur. Certaines personnes deviennent des vandales parce qu’elles veulent faire du monde un endroit plus beau ». Banksy (Wall and Piece)."
            },
            {
                "image": "HAPPY_CHOPPER.jpg",
                "audio": "HAPPY_CHOPPER.mp3",
                "title": "HAPPY CHOPPER",
                "year": "2003",
                "location": "",
                "shortDesc": "« Happy Chopper » est une oeuvre d’une efficacité redoutable. Un style enfantin qui nous fait presqu’oublier la finalité même de cet engin de guerre. L’hélicoptère affublé d’un joli ruban rose vole dans un ciel bleu azur, presque surréaliste."
            },
            {
                "image": "MONKEYQUEEN.jpg",
                "audio": "MONKEYQUEEN.mp3",
                "title": "MONKEY QUEEN",
                "year": "2003",
                "location": "",
                "shortDesc": "Le portrait de ce singe couronné fait partie de la série des singes que Banksy réalise. Ils atteignent des niveaux de pouvoir sans cesse plus élevés. Ou alors, s’agit-il d’une moquerie de plus de la part de Banksy envers la monarchie (anglaise dans le cas présent) ?"
            },
            {
                "image": "TURF_WAR.jpg",
                "audio": "TURF_WAR.mp3",
                "title": "TURF WAR",
                "year": "2003",
                "location": "",
                "shortDesc": "Cette oeuvre transforme un célèbre portrait de Winston Churchill en icône punk rock à l’aide d’une « touffe » verte. Inspirée des coiffures à crête des Mohicans, elle rappelle aussi les émeutes qui ont sévi à Londres en mai 2000, plus connues sous le nom de « Turf Wars ». Un morceau de gazon recouvre le centre du crâne de l’homme d’État britannique, brouillant la frontière entre sarcasme et analyse politique. L’artiste sous-entend ainsi que les touffes d’herbe que les manifestants ont arrachées à Parliament Square ont été délicatement placées sur la tête de Churchill."
            },
            {
                "image": "THERE_IS_ALWAYS_HOPE.jpg",
                "audio": "THERE_IS_ALWAYS_HOPE.MP3",
                "title": "GIRL WITH BALLON",
                "year": "2003",
                "location": "",
                "shortDesc": "Initialement apparue dans le quartier de Southbank à Londres, cette oeuvre est sans doute l’une des plus emblématiques de Banksy. Les interprétations sont multiples, mais l’on s’accorde pour dire que cette jeune fille tente d’attraper ou laisse s’envoler un ballon rouge en forme de coeur (le rouge est d’ailleurs la seule couleur de ce pochoir). Le ballon représente un symbole de fragilité, d’innocence, d’espoir ou d’amour. Tente-telle de le rattraper ou laisse-t-elle le ballon s’envoler ?"
            },
            {
                "image": "TOXIC_MARY.jpg",
                "audio": "TOXIC_MARY.mp3",
                "title": "TOXIC MARY",
                "year": "2005",
                "location": "",
                "shortDesc": "Une nouvelle utilisation par Banksy de la dichotomie maître-esclave amène cette fois un chien à se défouler sur la voix de son maître, prêt à la faire exploser en éclats."
            },
            {
                "image": "DOUBLE_TOXIC_MARY.jpg",
                "audio": "DOUBLE_TOXIC_MARY.mp3",
                "title": "DOUBLE TOXIC MARY",
                "year": "2005",
                "location": "",
                "shortDesc": "Dans cette oeuvre qui représente la Vierge Marie nourrissant un enfant, Banksy dénonce l’influence néfaste que peuvent avoir les parents sur la vie de leurs enfants. En donnant ce biberon au contenu toxique, Banksy montre que nous n’avons que très peu de contrôle sur le tournant que prendront nos vies. Les conditions dans lesquelles se passe notre éducation sont déterminantes dans notre vie d’adulte."
            },
            {
                "image": "PREGNANT_MONKEY.jpg",
                "audio": "PREGNANT_MONKEY.mp3",
                "title": "PREGNANT MONKEY",
                "year": "2006",
                "location": "",
                "shortDesc": "Une femelle singe enceinte tient une cigarette à la bouche. Banksy réinterprète la célèbre photo de Demi Moore dans Vanity Fair."
            },
            {
                "image": "GRAFFITI_IS_A_CRIME.jpg",
                "audio": "GRAFFITI_IS_A_CRIME.mp3",
                "title": "GRAFFITI IS A CRIME",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "Le premier pochoir de la série New Yorkaise d’octobre 2013 n’aura survécu que peu de temps... Les enfants qui tentent d’attraper une bombe dessinée sur un vrai panneau d’interdiction seront très rapidement recouverts de peinture blanche et le panneau sera finalement détaché."
            },
            {
                "image": "I_LOVE_NY.jpg",
                "audio": "I_LOVE_NY.mp3",
                "title": "I LOVE NY",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "Cette œuvre montre un médecin inspectant le célèbre panneau « I love NY », symbole de la ville, bien connu dans le monde entier. Le médecin cherche le pouls de la ville dont le cœur battait autrefois vivement et fièrement, mais semble éteint aujourd'hui. Cela nous pousse à réfléchir sur la façon dont la ville a évolué et a changé, peut-être la nostalgie d'une époque dorée, où vivre à New York était aussi abordable pour les artistes émergents."
            },
            {
                "image": "WAITING_IN_VAIN.jpg",
                "audio": "WAITING_IN_VAIN.mp3",
                "title": "WAITING IN VAIN",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "Apparu sur un volet en fer dans Hell’s Kitchen à New York, près du Hustler Club (club de striptease dont Larry Flynt est le propriétaire), ce pochoir représente un homme qui attend, en vain, un bouquet de fleurs rouges à la main. Son rendez-vous (une des danseuses du club ?) n’est sans doute jamais arrivé. Le volet a été démonté pour être placé à l’intérieur du club."
            },
            {
                "image": "BETTER_OUT_THAN_IN.jpg",
                "audio": "BETTER_OUT_THAN_IN.mp3",
                "title": "BETTER OUT THAN IN",
                "year": "2013",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "On suppose que cette oeuvre est apparue comme une « mise en bouche », un mois avant l’installation de Banksy en résidence à New York en octobre 2013. Il joue ici à la fois sur les mots, sur les images et sur le contexte : le terme « Throw Up » signifie en anglais « vomir » (ici le garçon vomit des fleurs une bombe à la main), mais est aussi utilisé dans l’art du graffiti puisqu’il s’agit de la représentation simplifiée de lettres dans un style bubble (lettres en forme de bulles que l’on peut voir sur le mur)."
            },
            {
                "image": "NOLA_UMBRELLA_GIRL.jpg",
                "audio": "NOLA_UMBRELLA_GIRL.mp3",
                "title": "NOLA",
                "year": "2008",
                "location": "Nueva Orleans, EE. UU",
                "shortDesc": "En 2005, l’ouragan Katrina ravage la Nouvelle- Orléans. Les digues censées protéger la ville cèdent tuant des milliers de personnes et détruisant autant d’habitations et de commerces. En 2008, la ville connaît ensuite la plus grande évacuation de personnes de l’histoire des Etats-Unis sous la menace d’un nouvel ouragan prénommé Gustav. Cette jeune fille que Banksy peint en 2008 sur un mur de la ville, se protège sous un parapluie, mais elle se rend compte que le parapluie est lui-même à l’origine de la pluie qui tombe. Le parallèle entre les digues de la Nouvelle-Orléans et le parapluie est d’une évidence tragique."
            },
            {
                "image": "I’M_OUT_OF_BED_RAT.jpg",
                "audio": "I’M_OUT_OF_BED_RAT.mp3",
                "title": "I’M OUT OF BED RAT",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Installée initialement en 2002 à Los Angeles, cette oeuvre sera démontée et transportée en 2013 à Brooklyn (New York). Elle sera restaurée et sauvée d’une fin certaine (le support en crépis sur lequel elle reposait n’étant pas viable à long terme). Elle sera vendue aux enchères (prix de départ 360.000 euros) et finira son voyage chez un acquéreur anonyme en Italie. Elle sera remplacée à Los Angeles, au même endroit, par un pochoir représentant cette fois le Pape Ratzinger, mais avec le même texte que l’original “ Je suis sorti de mon lit et je suis habillé. Quel voulez-vous de plus ?”. On ne sait pas si cette nouvelle version est le fait de Banksy..."
            },
            {
                "image": "YOU_LOOT_WE_SHOOT.jpg",
                "audio": "YOU_LOOT_WE_SHOOT.mp3",
                "title": "YOU LOOT WE SHOOT",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Banksy a officiellement reconnu en avril 2018 être l’auteur de la peinture murale \"You Loot, We Shoot\" qui est apparue à New York dans le cadre de son mini voyage aux États-Unis. L'œuvre d'art montre un homme d'affaires en costume du NYSE (New York Stock Exchange) s'enfuyant rapidement avec un tas de dollars américains dans les mains. Il s'agit de la deuxième œuvre liée aux marchés financiers, et une fois de plus, une puissante critique du capitalisme. Au lendemain des ouragans Katrina (2005), Ike (2008), Sandy (2012) et Harvey (2017), les voleurs potentiels ont été avertis que la force serait utilisée par le biais de panneaux peints à la main et disant \" vous pillez, nous tirons\". L'autorisation de recourir à la force par des policiers à la suite de catastrophes naturelles remonte au tremblement de terre de 1906 à San Francisco, lorsque le maire Eugene Schmitz a déclaré : « Les troupes fédérales, qui surveillent maintenant une partie de la ville, ainsi que les forces régulières et spéciales membres des forces de police, ont été autorisées à tuer toute personne trouvée en train de piller les effets d'un citoyen ou autrement engagée dans un acte criminel.\" Des informations faisant état de justiciers tirant sur des Noirs américains à la Nouvelle-Orléans au lendemain de Katrina circulaient depuis 2005, notamment dans le quartier d'Alger Point. En 2010, le New Orleans Times-Picayune a rapporté que des agents du département de police de la Nouvelle-Orléans avaient été autorisés à tirer sur des pillards, bien qu'aucun des agents impliqués dans 11 fusillades civiles n'ait cité cet ordre pour sa défense. Le maire Ray Nagin avait demandé qu’on instaure une loi martiale en réponse aux informations faisant état de pillages généralisés."
            },
            {
                "image": "WESTON_SUPER_MARE.jpg",
                "audio": "WESTON_SUPER_MARE.mp3",
                "title": "WESTON SUPER MARE",
                "year": "2004",
                "location": "",
                "shortDesc": "Avec une certaine ironie, Banksy décrit cette œuvre comme \" un hommage joyeux aux grandes villes balnéaires britanniques \". Cette œuvre représente une personne âgée assise sur un banc, les mains croisées sur ses genoux, sa canne posée à côté d’elle, ignorant béatement le danger qui s'approche sous la forme d'une scie circulaire se frayant un chemin à travers la promenade."
            },
            {
                "image": "CAMERAMAN_AND_FLOWER.jpg",
                "audio": "CAMERAMAN_AND_FLOWER.mp3",
                "title": "CAMERAMAN AND FLOWER",
                "year": "2008",
                "location": "Nueva Orleans, EE. UU",
                "shortDesc": "Le caméraman et la fleur sont apparus sur le mur d'un café de Park City à l'approche de la première du film, Faites le mur ! de Banksy à Sundance en 2010. Il représente les efforts déployés par les gens pour préserver la beauté, mais conduit souvent à sa destruction comme dans ce cas où le caméraman arrache la fleur pour la filmer."
            },
            {
                "image": "PULP_FICTION.jpg",
                "audio": "PULP_FICTION.mp3",
                "title": "PULP FICTION",
                "year": "2004",
                "location": "",
                "shortDesc": "Le film « Pulp Fiction » de Tarantino interprète avec humour et de manière décalée des thématiques assez classiques comme la violence, la grâce et la rédemption. Le « Pulp Fiction » de Banksy reprend le thème de la violence avec une belle touche d’humour qui ne déplairait sans doute pas à Tarantino."
            },
            {
                "image": "FLAG_WALL.jpg",
                "audio": "FLAG_WALL.mp3",
                "title": "FLAG WALL",
                "year": "2004",
                "location": "",
                "shortDesc": "“Flag Wall” représentent des mineurs plaçant un drapeau américain sur une voiture américaine en acier, faisant écho à la bataille d'Iwo Jima et indiquant la véritable nature des guerres américaines menées à l'étranger. Cependant, selon une lecture historiciste, il est possible que “Flag Wall” parle également de l'optimisme ressenti pendant l'après-guerre."
            },
            {
                "image": "TROLLEYS.jpg",
                "audio": "TROLLEYS.mp3",
                "title": "TROLLEYS",
                "year": "2007",
                "location": "",
                "shortDesc": "En comparaison avec « Sale Ends Today », l’oeuvre « Trolleys » (chariots) fait preuve de davantage de compassion envers le consommateur. Elle octroie même à l’Homme un certain pouvoir et un plus grand libre arbitre, si on la compare à la ferveur religieuse exprimée dans « Sale Ends Today »."
            },
            {
                "image": "BARCODE_LEOPARD.jpg",
                "audio": "BARCODE_LEOPARD.mp3",
                "title": "BARCODE LEOPARD",
                "year": "2003",
                "location": "",
                "shortDesc": "Cette oeuvre représente un léopard s’échappant de sa cage. La cage prend la forme d’un code-barres, dont les bandes servent de barreaux."
            },
            {
                "image": "GET_OUT_WHILE_YOU_CAN.jpg",
                "audio": "GET_OUT_WHILE_YOU_CAN.mp3",
                "title": "GET OUT WHILE YOU CAN",
                "year": "2004",
                "location": "",
                "shortDesc": "Ce rat enlace le pinceau comme une demoiselle prête à être embrassée sous le signe de l’amour."
            },
            {
                "image": "FESTIVAL.jpg",
                "audio": "FESTIVAL.mp3",
                "title": "FESTIVAL",
                "year": "2004",
                "location": "",
                "shortDesc": "L’œuvre “Festival”, également connu sous le nom de Destroy Capitalism, est une sérigraphie en trois couleurs de 2006. Elle représente un groupe de personnes à un festival de musique faisant la queue pour acheter des t-shirts. L'œuvre a été réalisée pour l'exposition américaine emblématique de Banksy, Barely Legal, qui a eu lieu dans un entrepôt à Los Angeles en 2006. Le paradoxe de cette œuvre est que les gens font la queue pour acheter un t-shirt à 30 dollars."
            },
            {
                "image": "HAMMER_BOY.jpg",
                "audio": "HAMMER_BOY.mp3",
                "title": "HAMMER BOY",
                "year": "2004",
                "location": "",
                "shortDesc": "Située sur la 79e rue et Broadway à Manhattan (Upper West Side) sur le mur du magasin DSW (Designer Shoe Warehouse), il s’agit d’une des œuvres réalisées par Banksy lors de son séjour à New York. Le Hammer Boy a été conservé par l'entreprise locale, propriétaire du magasin. Recouvert de plexiglas, il est devenu un point d'attraction pour les touristes et les amateurs de Banksy. Une simple silhouette noire d'un enfant tenant un marteau, imitant un jeu de foire, où une personne doit atteindre un niveau avec un marteau. L'utilisation par Banksy d'objets simples et ordinaires comme la bouche d'incendie et les panneaux sur le mur est l'une de ses signatures."
            },
            {
                "image": "ROBOT_AND_BARCODE.jpg",
                "audio": "ROBOT_AND_BARCODE.mp3",
                "title": "ROBOT AND BARCODE",
                "year": "2013",
                "location": "Nueva York, Estados Unidos",
                "shortDesc": "Le 28 octobre 2013, alors qu’il est en résidence à New York (période “Better out than in”), Banksy pose ce robot et ces codebarres sur un mur de Coney Island. Il est évident que ce robot, une bombe à la main, ne pouvait poser sur le mur qu’un style de tag : un code-barres..."
            },
            {
                "image": "LAUGH_NOW.jpg",
                "audio": "LAUGH_NOW.mp3",
                "title": "LAUGH NOW",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Apparue pour la première fois sur le mur d’une boîte de nuit à Brighton en 2002, cette oeuvre et le personnage du singe seront utilisés à de multiples reprises par Banksy. Exemple parfait de l’humour noir dont il fait preuve depuis ses débuts, Banksy place son oeuvre entre une critique de l’Homme qui asservit les autres êtres vivants et une alerte au sujet d’une révolution qui gronde... Banksy représente ce singe, à la façon de l’homme sandwich portant un message de mauvaise augure : « Riez maintenant, mais un jour les singes seront les maîtres ». La référence à la Planète des Singes (film culte et sans aucun doute contemporain de Banksy) est assez évidente."
            },
            {
                "image": "NO_TRESPASSING.jpg",
                "audio": "NO_TRESPASSING.mp3",
                "title": "NO TRESPASSING",
                "year": "2002",
                "location": "Los Ángeles / EE. UU",
                "shortDesc": "Dans cette œuvre, Banksy représenteun Indien d'Amérique assis par terre, déplorant l'intrusion de l'homme blanc et les problèmes qu'ils ont engendrés. Il apparaît sur le mur du Mission District de San Francisco en 2010, mais a rapidement été recouvert d'autres graffitis et a maintenant été entièrement repeint."
            },
            {
                "image": "SALE_ENDS.jpg",
                "audio": "SALE_ENDS.mp3",
                "title": "SALE ENDS",
                "year": "2006",
                "location": "",
                "shortDesc": "Dans cette oeuvre, Banksy dépeint des personnages voilés se prosternant devant un panneau indiquant le « Dernier jour de soldes ». Dénonçant la ferveur presque religieuse de la société contemporaine envers les biens de consommation, cette oeuvre fait partie des réalisations les plus connues de Banksy."
            },
            {
                "image": "CHRIST_WITH_SHOPPING_BAGS.jpg",
                "audio": "CHRIST_WITH_SHOPPING_BAGS.mp3",
                "title": "CHRIST WITH SHOPPING BAGS",
                "year": "2004",
                "location": "",
                "shortDesc": "« Le Christ muni de sacs à provisions » n’est pas seulement une attaque flagrante contre le consumérisme en général, mais cette oeuvre se moque aussi de la transformation des fêtes religieuses en moments d’hystérie consumériste collective."
            },
            {
                "image": "MORONS.jpg",
                "audio": "MORONS.mp3",
                "title": "MORONS",
                "year": "2006",
                "location": "",
                "shortDesc": "« Selon moi, le meilleur moyen de gagner de l’argent grâce à l’art est de ne pas essayer d’en gagner. Ce n’est pas difficile de devenir un artiste à succès : tout ce que vous devez faire, c’est y consacrer votre vie entière. Ce que les gens admiraient le plus chez Picasso, ce n’était pas sa capacité à équilibrer sa vie privée et sa vie professionnelle. » Banksy, The Village Voice, 2013"
            },
            {
                "image": "ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.jpg",
                "audio": "ISRAELI_&_PALESTINIAN_PILLOW_FIGHT.mp3",
                "title": "PILLOW FIGHT",
                "year": "2005",
                "location": "Walled Off Hotel",
                "shortDesc": "Banksy installe ce pochoir dans une des chambres du Walled Off Hotel situé en face du mur de Bethléem et qu’il a entièrement décoré en compagnie d’autres artistes et designers internationaux. On reconnaît la touche du maître du street art et son sens de l’humour. L’Israelien (le soldat) et le Palestinien (le manifestant) ne pouvaient bel et bien se battre que d’une seule manière dans cette chambre d’hôtel… avec des coussins ! "
            },
            {
                "image": "GUANTANAMO_BAY.jpg",
                "audio": "GUANTANAMO_BAY.mp3",
                "title": "GUANTANAMO BAY",
                "year": "2006",
                "location": "",
                "shortDesc": "Banksy a placé des prisonniers de Guantanamo dans de nombreuses oeuvres, mais aucune n’a égalé la force de celle-ci. Ici, le prisonnier est agenouillé sur la plage, un sac en toile couvrant sa tête, devant une mer agitée."
            },
            {
                "image": "PARADISE.jpg",
                "audio": "PARADISE.mp3",
                "title": "PARADISE",
                "year": "2005",
                "location": "Ramallah",
                "shortDesc": "Nous voici près de l’une des tours d’observation le long du mur de séparation à Ramallah. Une ouverture est apparue dans le mur, tel un passage entre deux mondes, deux cultures et deux peuples. Mais c’est avant tout, une ouverture vers la liberté, et le bleu du ciel pour un enfant qui joue en toute innocence."
            },
            {
                "image": "STOP_AND_SEARCH.jpg",
                "audio": "STOP_AND_SEARCH.mp3",
                "title": "STOP AND SEARCH",
                "year": "2007",
                "location": "Entre Israel y Palestina",
                "shortDesc": "Une fillette fouille un soldat. Dans ces territoires entre Israël et la Palestine, qui deviendront l’un de ses terrains de jeu favoris, Banksy nous fait comprendre qu’il serait plus réaliste d’assister à l’inverse. L’oeuvre originale est surmontée d’un graffe : “Free Palestine” (Libérez la Palestine). Au-delà du message politique qui ne laisse planer aucun doute, Banksy nous invite à nous pencher sur les barrières culturelles qui nous empêchent de reconnaître pleinement l’humanité en notre prochain."
            },
            {
                "image": "DONKEY_DOCUMENTS.jpg",
                "audio": "DONKEY_DOCUMENTS.mp3",
                "title": "DONKEY DOCUMENTS",
                "year": "2007",
                "location": "Muro de Belén",
                "shortDesc": "Cette oeuvre représente un âne dont les papiers sont vérifiés par un soldat armé que l’on imagine être israélien. Encore un exemple de ce qu’une politique sécuritaire dans certains états peut créer d’irrationnel. Le vol de cette peinture murale suscitera beaucoup de questions sur l’artivisme (compression des mots “art” et “activisme”) et sur la véritable propriété des oeuvres de street art. Elle aurait été détachée du mur par un taximan palestinien qui s’était offensé pensant à tort que Banksy comparait les Palestiniens à des ânes. Mais il s’avère que la vérité est ailleurs et que de vrais motifs commerciaux sont à la base de ce vol. L’oeuvre sera finalement vendue aux enchères à Londres pour la somme de 225.000 euros en octobre 2015."
            },
            {
                "image": "THE_ARMOURED_DOVE.jpg",
                "audio": "THE_ARMOURED_DOVE.mp3",
                "title": "THE ARMOURED DOVE",
                "year": "2005",
                "location": "Muro de Belén",
                "shortDesc": "Comme la plupart des oeuvres qu’il installera sur le mur de Bethléem ou dans la région, Banksy crie haut et fort son opposition à cette barrière artificielle qu’il juge inhumaine. Le symbole est simple, mais efficace : un mur criblé de balles, une colombe aux ailes déployées que l’on imagine en vol, un rameau d’olivier dans le bec et un gilet pare-balles pour se protéger. Et comme si un sniper s’apprêtait à l’abattre, une cible rouge se dessine sur son coeur."
            },
            {
                "image": "HELICOPTER_DROPPING_SPRAY_CANS.jpg",
                "audio": "HELICOPTER_DROPPING_SPRAY_CANS.mp3",
                "title": "HELICOPTER DROPPING SPRAY CANS",
                "year": "2003",
                "location": "Muro de Belén",
                "shortDesc": "On s’attendrait à voir cet homme jeter un cocktail Molotov ou un pavé. Or, c’est un bouquet de fleurs (seul élément en couleurs dans cette oeuvre) qu’il s’apprête à lancer, tel un message de paix, à la personne qui viendrait vers lui. Cette oeuvre peinte en pleine zone de conflits, marquera les esprits et montre une nouvelle fois que Banksy adopte une position résolument pacifiste et antimilitariste."
            }
        ]
    }
}